Repository: paper-plane-developers/paper-plane
Catalog: po/*.po
Languages: ar, be, de, el, es, fa, fr, hi, it, nl, pl, pt_br, ru, sv, tr, uk

source: {num} people are playing games
ar: {num} أشخاص يلعبون حاليا
be: {num} чалавек гуляюць ў гульні
de: {num} Personen spielen Spiele
el: {num} άτομα παίζουν ένα παιχνίδι
es: {num} personas están jugando
fa: {num} نفر در حال بازی کردن هستند
fr: {num} personnes jouent à des jeux
hi: {num} लोग गेम खेल रहे हैं
it: {num} persone stanno giocando
nl: {num} mensen zijn spellen aan het spelen
pl: {num} osób gra w gry
pt_br: {num} usuários estão jogando jogos
sv: {num} personer spelar spel
tr: {num} kişi oyun oynuyor
uk: {num} осіб грають ігри

source: playing a game
ar: يجري اللعب حاليا
be: гуляе
de: ein Spiel spielen
el: παίζοντας ένα παιχνίδι
es: jugando un juego
fa: در حال بازی کردن
fr: jouer à un jeu
hi: गेम खेलना
it: giocare a un gioco
nl: spel aan het spelen
pl: gra w grę
pt_br: jogando um jogo
ru: играет в игру
sv: spelar ett spel
tr: oyun oynama
uk: грає гру

source: {sender} is typing
ar: تجري الكتابة من {sender}
be: {sender} піша
de: {sender} tippt
el: Ο/Η {sender} πληκτρολογεί
es: {sender} está escribiendo
fa: {sender} در حال نوشتن است
fr: {sender} écrit
hi: {sender} लिख रहा है
it: {sender} sta scrivendo
nl: {sender} is aan het typen
pl: {sender} pisze
pt_br: {sender} está escrevendo
sv: {sender} skriver
tr: {sender} yazıyor
uk: {sender} пише

source: {sender1} and {sender2} are typing
ar: تجري الكتابة من {sender1} و{sender2}
be: {sender1} і {sender2} пішуць
de: {sender1} und {sender2} tippen
el: Ο/Η {sender1} και Ο/Η {sender2} πληκτρολογούν
es: {sender1} y {sender2} están escribiendo
fa: {sender1} و {sender2} در حال نوشتن هستند
fr: {sender1} et {sender2} écrivent
hi: {sender1} और {sender2} लिख रहे हैं
it: {sender1} e {sender2} stanno scrivendo
nl: {sender1} en {sender2} zijn aan het typen
pl: {sender1} i {sender2} piszą
pt_br: {sender1} e {sender2} estão escrevendo
sv: {sender1} och {sender2} skriver
tr: {sender1} ve {sender2} yazıyor
uk: {sender1} та {sender2} пишуть

source: {num} people are typing
ar: {num} أشخاص يكتبون
be: {num} чалавек пішуць
de: {num} Personen tippen
el: {num} χρήστες πληκτρολογούν
es: {num} personas están escribiendo
fa: {num} نفر در حال نوشتن هستند
fr: {num} personnes écrivent
hi: {num} लोग लिख रहे हैं
it: {num} persone stanno scrivendo
nl: {num} mensen zijn aan het typen
pl: {num} osób pisze
pt_br: {num} usuários estão escrevendo
sv: {num} personer skriver
tr: {num} kişi yazıyor
uk: {num} осіб пишуть

source: typing
ar: تجري الكتابة
be: пиша
de: tippen
el: πληκτρολογεί
es: escribiendo
fa: در حال نوشتن
fr: écrire
hi: टाइपिंग
it: scrivere
nl: aan het typen
pl: pisze
pt_br: escrevendo
ru: печатает
sv: skriver
tr: yazma
uk: пише

source: {sender} is uploading a document ({progress}%)
ar: يجري رفع مستند من {sender} ({progress}%)
be: {sender} адпраўляе файл ({progress}%)
de: {sender} lädt ein Dokument hoch ({progress}%)
el: Ο/Η {sender} ανεβάζει ένα έγγραφο ({progress}%)
es: {sender} está subiendo un documento ({progress}%)
fa: {sender} در حال ارسال یک سند است ({progress}%)
fr: {sender} téléverse un document ({progress}%)
hi: {sender} दस्तावेज़ अपलोड कर रहा है ({progress}%)
it: {sender} sta caricando un documento ({progress}%)
nl: {sender} is een document aan het uploaden ({progress}%)
pl: {sender} wysyła dokument ({progress}%)
pt_br: {sender} está enviando um documento ({progress}%)
sv: {sender} laddar upp ett dokument ({progress}%)
tr: {sender} belge yüklüyor (%{progress})
uk: {sender} вивантажує документ ({progress}%)

source: {sender1} and {sender2} are uploading documents
ar: يقوم كل من {sender1} و{sender2} برفع مستندات
be: {sender1} і {sender2} адпраўляюць файлы
de: {sender1} und {sender2} laden Dokumente hoch
el: Ο/Η {sender1} και Ο/Η {sender2} ανεβάζουν ένα έγγραφο
es: {sender1} y {sender2} están subiendo documentos
fa: {sender1} و {sender2} در حال ارسال اسناد هستند
fr: {sender1} et {sender2} téléversent des documents
hi: {sender1} और {sender2} दस्तावेज़ अपलोड कर रहे हैं
it: {sender1} e {sender2} stanno caricando documenti
nl: {sender1} and {sender2} zijn documenten aan het uploaden
pl: {sender1} i {sender2} wysyłają dokumenty
pt_br: {sender1} e {sender2} estão enviando documentos
sv: {sender1} och {sender2} laddar upp dokument
tr: {sender1} ve {sender2} belge yüklüyor
uk: {sender1} та {sender2} вивантажують документи

source: {num} people are uploading documents
ar: {num} أشخاص يرفعون مستندات
be: {num} чалавек адпраўляюць файлы
de: {num} Personen laden Dokumente hoch
el: {num} άτομα ανεβάζουν έγγραφα
es: {num} personas están subiendo documentos
fa: {num} نفر در حال ارسال اسناد هستند
fr: {num} personnes téléversent des documents
hi: {num} लोग दस्तावेज़ अपलोड कर रहे हैं
it: {num} persone stanno caricando documenti
nl: {num} mensen zijn documenten aan het uploaden
pl: {num} osób wysyła dokumenty
pt_br: {num} usuários estão enviando documentos
sv: {num} personer laddar upp dokument
tr: {num} kişi belge yüklüyor
uk: {num} осіб вивантажують документи

source: uploading a document ({progress}%)
ar: يجري رفع مستند ({progress}%)
be: адпраўляе файл ({progress}%)
de: ein Dokument hochladen ({progress}%)
el: ανεβάζοντας ένα έγγραφο ({progress}%)
es: cargando un archivo ({progress}%)
fa: در حال ارسال سند ({progress}%)
fr: téléversement d’un document ({progress}%)
hi: दस्तावेज़ अपलोड कर रहे हैं ({progress}%)
it: caricando un documento ({progress}%)
nl: document aan het uploaden ({progress}%)
pl: wysyłanie dokumentu ({progress}%)
pt_br: enviando um documento ({progress}%)
sv: laddar upp ett dokument ({progress}%)
tr: belge yükleniyor (%{progress})
uk: вивантаження документу ({progress}%)

source: {sender} is uploading a photo ({progress}%)
ar: يجري رفع صورة من {sender} ({progress}%)
be: {sender} адпраўляе фота ({progress}%)
de: {sender} lädt ein Foto hoch ({progress}%)
el: Ο/Η {sender} ανεβάζει μια φωτογραφία ({progress}%)
es: {sender} está subiendo una foto ({progress}%)
fa: {sender} در حال ارسال عکس است ({progress}%)
fr: {sender} téléverse une photo ({progress}%)
hi: {sender} फोटो अपलोड कर रहा है ({progress}%)
it: {sender} sta caricando una foto ({progress}%)
nl: {sender} is een foto aan het uploaden ({progress}%)
pl: {sender} wysyła zdjęcie ({progress}%)
pt_br: {sender} está enviando uma foto ({progress}%)
sv: {sender} laddar upp ett foto ({progress}%)
tr: {sender} fotoğraf yüklüyor (%{progress})
uk: {sender} вивантажує зображення ({progress}%)

source: {sender1} and {sender2} are uploading photos
ar: يقوم كل من {sender1} و{sender2} برفع صور
be: {sender1} і {sender2} адпраўляюць фота
de: {sender1} und {sender2} laden Fotos hoch
el: Ο/Η {sender1} και Ο/Η {sender2} ανεβάζουν φωτογραφίες
es: {sender1} y {sender2} están subiendo fotos
fa: {sender1} و {sender2} در حال ارسال عکس هستند
fr: {sender1} et {sender2} téléversent des photos
hi: {sender1} और {sender2} फोटो अपलोड कर रहे हैं
it: {sender1} e {sender2} stanno caricando foto
nl: {sender1} en {sender2} zijn foto's aan het uploaden
pl: {sender1} i {sender2} wysyłają zdjęcia
pt_br: {sender1} e {sender2} estão enviando fotos
sv: {sender1} och {sender2} laddar upp foton
tr: {sender1} ve {sender2} fotoğraf yüklüyor
uk: {sender1} та {sender2} вивантажують зображення

source: {num} people are uploading photos
ar: {num} أشخاص يرفعون صور
be: {num} чалавек адпраўляюць фота
de: {num} Personen laden Fotos hoch
el: {num} άτομα ανεβάζουν φωτογραφίες
es: {num} personas están subiendo fotos
fa: {num} نفر در حال ارسال عکس هستند
fr: {num} personnes téléversent des photos
hi: {num} लोग फोटो अपलोड कर रहे हैं
it: {num} persone stanno caricando foto
nl: {num} mensen zijn foto's aan het uploaden
pl: {num} osób wysyła zdjęcia
pt_br: {num} usuários estão enviando fotos
sv: {num} personer laddar upp foton
tr: {num} kişi fotoğraf yüklüyor
uk: {num} осіб вивантажують зображення

source: uploading a photo ({progress}%)
ar: يجري رفع صورة ({progress}%)
be: адпраўляе фота
de: ein Foto hochladen ({progress}%)
el: ανεβάζοντας μια φωτογραφία ({progress}%)
es: subiendo una foto ({progress}%)
fa: در حال ارسال عکس ({progress}%)
fr: téléversement d’une photo ({progress}%)
hi: फोटो अपलोड कर रहे हैं ({progress}%)
it: caricando una foto ({progress}%)
nl: foto aan het uploaden ({progress}%)
pl: wysyłanie zdjęcia ({progress}%)
pt_br: enviando uma foto ({progress}%)
sv: laddar upp ett foto ({progress}%)
tr: fotoğraf yükleniyor (%{progress})
uk: вивантаження зображення ({progress}%)

source: {sender} is uploading a video ({progress}%)
ar: يجري رفع مقطع فيديو من {sender} ({progress}%)
be: {sender} адпраўляе відэа ({progress}%)
de: {sender} lädt ein Video hoch ({progress}%)
el: Ο/Η {sender} ανεβάζει ένα βίντεο
es: {sender} está subiendo un video ({progress}%)
fa: {sender} در حال ارسال ویدیو است ({progress}%)
fr: {sender} téléverse une vidéo ({progress}%)
hi: {sender} वीडियो अपलोड कर रहा है ({progress}%)
it: {sender} sta caricando un video ({progress}%)
nl: {sender} is een video aan het uploaden ({progress}%)
pl: {sender} wysyła wideo ({progress}%)
pt_br: {sender} está enviando um vídeo ({progress}%)
sv: {sender} laddar upp en video ({progress}%)
tr: {sender} video yüklüyor (%{progress})
uk: {sender} вивантажує видиво ({progress}%)

source: {sender1} and {sender2} are uploading videos
ar: يقوم كل من {sender1} و{sender2} برفع مقاطع فيديو
be: {sender1} і {sender2} адпраўляюць відэа
de: {sender1} und {sender2} laden Videos hoch
el: Ο/Η {sender1} και Ο/Η {sender2} ανεβάζουν βίντεο
es: {sender1} y {sender2} están subiendo videos
fa: {sender1} و {sender2} در حال ارسال ویدیو هستند
fr: {sender1} et {sender2} téléversent des vidéos
hi: {sender1} और {sender2} वीडियो अपलोड कर रहे हैं
it: {sender1} e {sender2} stanno caricando video
nl: {sender1} en {sender2} zijn video's aan het uploaden
pl: {sender1} i {sender2} wysyłają wideo
pt_br: {sender1} e {sender2} estão enviando vídeos
sv: {sender1} och {sender2} laddar upp videor
tr: {sender1} ve {sender2} video yüklüyor
uk: {sender1} та {sender2} вивантажують видива

source: {num} people are uploading videos
ar: {num} أشخاص يرفعون مقاطع فيديو
be: {num} чалавек адпраўляюць відэа
de: {num} Personen laden Videos hoch
el: {num} χρήστες ανεβάζουν βίντεο
es: {num} personas están subiendo videos
fa: {num} نفر در حال ارسال ویدیو هستند
fr: {num} personnes téléversent des vidéos
hi: {num} लोग वीडियो अपलोड कर रहे हैं
it: {num} persone stanno caricando video
nl: {num} mensen zijn video's aan het uploaden
pl: {num} osób wysyła wideo
pt_br: {num} usuários estão enviando vídeos
sv: {num} personer laddar upp videor
tr: {num} kişi video yüklüyor
uk: {num} осіб вивантажують видива

source: uploading a video ({progress}%)
ar: يجري رفع مقطع فيديو ({progress}%)
be: адпраўляе відэа ({progress}%)
de: ein Video hochladen ({progress}%)
el: ανεβάζοντας ένα βίντεο ({progress}%)
es: subiendo un video ({progress}%)
fa: در حال ارسال ویدیو ({progress}%)
fr: téléversement d’une vidéo ({progress}%)
hi: वीडियो अपलोड कर रहे हैं ({progress}%)
it: caricando un video ({progress}%)
nl: video aan het uploaden ({progress}%)
pl: wysyłanie wideo ({progress}%)
pt_br: enviando um vídeo ({progress}%)
sv: laddar upp en video ({progress}%)
tr: video yükleniyor (%{progress})
uk: вивантаження видива ({progress}%)

source: {sender} is uploading a video note ({progress}%)
ar: يجري رفع رسالة مصورة من {sender} ({progress}%)
be: {sender} адпраўляе відэапаведамленне ({progress}%)
de: {sender} lädt eine Videonachricht hoch ({progress}%)
el: Ο/Η {sender} ανεβάζει μια βίντεο σημείωση ({progress}%)
es: {sender} está subiendo una nota de video ({progress}%)
fa: {sender} در حال ارسال پیام ویدیویی است ({progress}%)
fr: {sender} téléverse une note vidéo ({progress}%)
hi: {sender} वीडियो नोट अपलोड कर रहा है ({progress}%)
it: {sender} sta inviando una nota video ({progress}%)
nl: {sender} is een videobericht aan het uploaden ({progress}%)
pl: {sender} wysyła wiadomość wideo ({progress}%)
pt_br: {sender} está enviando uma mensagem de vídeo ({progress}%)
sv: {sender} laddar upp en videoanteckning ({progress}%)
tr: {sender} video not yüklüyor (%{progress})
uk: {sender} вивантажує відеонотатку ({progress}%)

source: {sender1} and {sender2} are uploading video notes
ar: يقوم كل من {sender1} و{sender2} برفع رسائل مصورة
be: {sender1} і {sender2} адпраўляюць відэапаведамленні
de: {sender1} und {sender2} laden Videonachrichten hoch
el: Όι χρήστες {sender1} και {sender2} ανεβάζουν μια βίντεο σημείωση
es: {sender1} y {sender2} están subiendo notas de video
fa: {sender1} و {sender2} در حال ارسال پیام ویدیویی هستند
fr: {sender1} et {sender2} téléversent des notes vidéo
hi: {sender1} और {sender2} वीडियो नोट अपलोड कर रहे हैं
it: {sender1} e {sender2} stanno inviando una nota video
nl: {sender1} en {sender2} zijn videoberichten aan het uploaden
pl: {sender1} i {sender2} wysyłają wiadomości wideo
pt_br: {sender1} e {sender2} estão enviando mensagens de vídeo
sv: {sender1} och {sender2} laddar upp videoanteckningar
tr: {sender1} ve {sender2} video not yüklüyor
uk: {sender1} та {sender2} вивантажують відеонотатку

source: {num} people are uploading video notes
ar: {num} أشخاص يرفعون رسائل مصورة
be: {num} чалавек адпраўляюць відэапаведамленні
de: {num} Personen laden Videonachrichten hoch
el: {num} άτομα ανεβάζουν μια βίντεο σημείωση
es: {num} personas están subiendo notas de video
fa: {num} نفر در حال ارسال پیام ویدیویی هستند
fr: {num} personnes téléversent des notes vidéos
hi: {num} लोग वीडियो नोट अपलोड कर रहे हैं
it: {num} persone stanno inviando una nota video
nl: {num} mensen zijn videoberichten aan het uploaden
pl: {num} osób nagrywa wiadomość wideo
pt_br: {num} usuários estão enviando mensagens de vídeo
sv: {num} personer laddar upp videoanteckningar
tr: {num} kişi video not yüklüyor
uk: {num} осіб вивантажують відеонотатки

source: uploading a video note ({progress}%)
ar: يجري رفع رسالة مصورة ({progress}%)
be: адпраўляе відэапаведамленне ({progress}%)
de: eine Videonachricht hochladen ({progress}%)
el: ανεβάζοντας μια βίντεο σημείωση ({progress}%)
es: subiendo una nota de video ({progress}%)
fa: در حال ارسال پیام ویدیویی ({progress}%)
fr: téléversement d’une note vidéo ({progress}%)
hi: वीडियो नोट अपलोड कर रहे हैं ({progress}%)
it: inviando una nota video ({progress}%)
nl: videobericht aan het uploaden ({progress}%)
pl: wysyłanie wiadomości wideo ({progress}%)
pt_br: enviando mensagem de vídeo ({progress}%)
sv: laddar upp en videoanteckning ({progress}%)
tr: video not yükleniyor (%{progress})
uk: вивантаження відеонотатки ({progress}%)

source: {sender} is uploading a voice note ({progress}%)
ar: يجري رفع رسالة صوتية من {sender} ({progress}%)
be: {sender} адпраўляе галасавое паведамленне ({progress}%)
de: {sender} lädt eine Sprachnachricht hoch ({progress}%)
el: Ο/Η {sender} ανεβάζει μια φωνητική σημείωση ({progress}%)
es: {sender} está subiendo una nota de voz ({progress}%)
fa: {sender} در حال ارسال یک پیام صوتی است ({progress}%)
fr: {sender} téléverse une note vocale ({progress}%)
hi: {sender} ध्वनि नोट अपलोड कर रहा है ({progress}%)
it: {sender} sta inviando una nota vocale ({progress}%)
nl: {sender} is een spraakbericht aan het uploaden ({progress}%)
pl: {sender} wysyła wiadomość głosową ({progress}%)
pt_br: {sender} está enviando uma mensagem de vídeo ({progress}%)
sv: {sender} laddar upp en röstanteckning ({progress}%)
tr: {sender} sesli not yüklüyor (%{progress})
uk: {sender} вивантажує голосове повідомлення ({progress}%)

source: {sender1} and {sender2} are uploading voice notes
ar: يقوم كل من {sender1} و{sender2} برفع رسائل صوتية
be: {sender1} і {sender2} адпраўляюць галасавыя паведамленні
de: {sender1} und {sender2} laden Sprachnachrichten hoch
el: Όι χρήστες {sender1} και {sender2} ανεβάζουν μια φωνητική σημείωση
es: {sender1} y {sender2} están subiendo notas de voz
fa: {sender1} و {sender2} در حال ارسال پیام صوتی هستند
fr: {sender1} et {sender2} téléversent des notes vocales
hi: {sender1} और {sender2} ध्वनि नोट अपलोड कर रहे हैं
it: {sender1} e {sender2} stanno inviando una nota video
nl: {sender1} en {sender2} zijn spraakberichten aan het uploaden
pl: {sender1} i {sender2} wysyłają wiadomości głosowe
pt_br: {sender1} e {sender2} estão enviando mensagens de vídeo
sv: {sender1} och {sender2} laddar upp röstanteckningar
tr: {sender1} ve {sender2} sesli not yüklüyor
uk: {sender1} та {sender2} вивантажують голосові повідомлення

source: {num} people are uploading voice notes
ar: {num} أشخاص يرفعون رسائل صوتية
be: {num} чалавек адпраўляюць галасавыя паведамленні
de: {num} Personen laden Sprachnachrichten hoch
el: {num} άτομα ανεβάζουν μια φωνητική σημείωση
es: {num} personas están subiendo notas de voz
fa: {num} نفر در حال ارسال پیام صوتی هستند
fr: {num} personnes téléversent des notes vocales
hi: {num} लोग ध्वनि नोट अपलोड कर रहे हैं
it: {num} persone stanno inviando una nota vocale
nl: {num} mensen zijn spraakberichten aan het uploaden
pl: {num} osób wysyła wiadomości głosowe
pt_br: {num} usuários estão enviando mensagens de voz
sv: {num} personer laddar upp röstanteckningar
tr: {num} kişi sesli not yüklüyor
uk: {num} осіб вивантажують голосові повідомлення

source: uploading a voice note ({progress}%)
ar: يجري رفع رسالة صوتية ({progress}%)
be: адпраўляе галасавое паведамленне ({progress}%)
de: eine Sprachnachricht hochladen ({progress}%)
el: ανεβάζοντας μία φωνητική σημείωση ({progress}%)
es: cargando una nota de voz ({progress}%)
fa: در حال ارسال پیام صوتی ({progress}%)
fr: téléversement d’une note vocale ({progress}%)
hi: ध्वनि नोट अपलोड कर रहे हैं ({progress}%)
it: inviando una nota vocale ({progress}%)
nl: spraakbericht aan het uploaden ({progress}%)
pl: wysyłanie wiadomości głosowej ({progress}%)
pt_br: enviando mensagem de voz ({progress}%)
sv: laddar upp en röstanteckning ({progress}%)
tr: sesli not yükleniyor (%{progress})
uk: вивантаження голосового повідомлення ({progress}%)

source: {sender} is watching an animation {emoji}
ar: تجري مشاهدة رسوم متحركة من {sender} {emoji}
be: {sender] праглядае анімацыю {emoji}
de: {sender} sieht eine Animation an {emoji}
el: Ο/Η {sender} παρακολουθεί μια κινούμενη εικόνα {emoji}
es: {sender} está viendo una animación {emoji}
fa: {sender} در حال مشاهده انیمیشن {emoji} است
fr: {sender} regarde une animation {emoji}
hi: {sender} सजीव {emoji} देख रहा है
it: {sender} sta guardando un'animazione {emoji}
nl: {sender} is een animatie aan het kijken {emoji}
pl: {sender} ogląda animację {emoji}
pt_br: {sender} está olhando uma animação {emoji}
sv: {sender} tittar på en animation {emoji}
tr: {sender} animasyon izliyor {emoji}
uk: {sender} переглядає анімацію {emoji}

source: {sender1} and {sender2} are watching animations {emoji}
ar: يقوم كل من {sender1} و{sender2} بمشاهدة رسوم متحركة {emoji}
be: {sender1] і {sender2} праглядаюць анімацыi
de: {sender1} und {sender2} sehen Animationen an {emoji}
el: {sender1} και {sender2} παρακολουθούν κινούμενα σχέδια {emoji}
es: {sender1} y {sender2} están viendo las animaciones {emoji}
fa: {sender1} و {sender2} در حال مشاهده انیمیشن {emoji} هستند
fr: {sender1} et {sender2} regardent des animations {emoji}
hi: {sender1} और {sender2} सजीव {emoji} देख रहे हैं
it: {sender1} e {sender2} stanno guardando animazioni {emoji}
nl: {sender1} en {sender2} zijn animaties aan het kijken {emoji}
pl: {sender1} i {sender2} oglądają animacje {emoji}
pt_br: {sender1} e {sender2} estão olhando uma animação {emoji}
sv: {sender1} och {sender2} tittar på animationer {emoji}
tr: {sender1} ve {sender2} animasyon izliyor {emoji}
uk: {sender1} та {sender2} переглядають анімації {emoji}

source: {num} people are watching animations {emoji}
ar: {num} أشخاص يشاهدون رسوما متحركة {emoji}
be: {num} чалавек праглядаюць анімацыi
de: {num} Personen sehen Animationen an {emoji}
el: {num} άτομα παρακολουθούν κινούμενα σχέδια {emoji}
es: {num} personas están viendo las animaciones {emoji}
fa: {num} نفر در حال مشاهده انیمیشن {emoji} هستند
fr: {num} personnes regardent des animations {emoji}
hi: {number} लोग सजीव {emoji} देख रहे हैं
it: {num} persone stanno guardando animazioni {emoji}
nl: {num} mensen zijn animaties aan het kijken {emoji}
pl: {num} osób ogląda animacje {emoji}
pt_br: {num} usuários estão olhando uma animação {emoji}
sv: {num} personer tittar på animationer {emoji}
tr: {num} kişi animasyon izliyor {emoji}
uk: {num} осіб переглядають анімації {emoji}

source: watching an animation
ar: تجري مشاهدة رسوم متحركة
be: праглядае анімацыю
de: eine Animation ansehen
el: παρακολουθώντας ένα κινούμενο σχέδιο
es: viendo una animación
fa: در حال مشاهده انیمیشن
fr: regarder une animation
hi: सजीवता देख रहे हैं
it: guardare un'animazione
nl: animatie aan het kijken
pl: ogląda animacje
pt_br: olhando uma animação
ru: смотрит анимацию
sv: tittar på en animation
tr: animasyon izleme
uk: переглядає анімацію

source: last seen a long time ago
ar: آخر نشاط منذ وقت طويل
be: быў(-ла) вельмі даўно
de: vor langer Zeit zum letzten Mal gesehen
el: τελευταία επίσκεψη πριν πολύ καιρό
es: visto por última vez hace mucho tiempo
fa: آخرین بازدید خیلی وقت پیش
fr: dernière connexion il y a longtemps
hi: बहुत समय पहले देखा गया था
it: ultimo accesso molto tempo fa
nl: lang geleden voor het laatst gezien
pl: widziano dawno temu
pt_br: visto por último há muito tempo
ru: был(а) очень давно
sv: senast sedd för länge sedan
tr: son görülme: uzun zaman önce
uk: відвідини — давно

source: online
ar: هذا الحساب متصل
be: у сетцы
el: Σε σύνδεση
es: en línea
fa: آنلاین
fr: en ligne
hi: ऑनलाइन
it: in linea
ru: в сети
tr: çevrim içi
uk: в мережі

source: last seen %x
ar: آخر نشاط في %x
be: быў(-ла) %x
de: zuletzt gesehen %x
el: τελευταία επίσκεψη %x
es: visto por última vez %x
fa: آخرین بازدید %x
fr: dernière connexion %x
hi: अंतिम देखा %x
it: ultimo accesso %x
nl: %x voor het laatst gezien
pl: ostatnio widziano %x
pt_br: visto às %x
ru: был(а) %x
sv: senast sedd %x
tr: son görülme: %x
uk: відвідини — %x

source: last seen yesterday at %l:%M %p
ar: آخر نشاط بالأمس %l:%M %p
be: быў(-ла) учора ў %H:%M
de: zuletzt gesehen gestern um %l:%M %p
el: τελευταία επίσκεψη στις %l:%M %p
es: visto por última vez ayer a las %H:%M
fa: آخرین بازدید دیروز در %l:%M %p
fr: dernière connexion hier à %l:%M %p
hi: अंतिम बार कल %l:%M %p पर देखा गया
it: ultimo accesso ieri alle %H:%M
nl: gisteren om %H:%M voor het laatst gezien
pl: ostatnio widziano %H:%M
pt_br: visto ontem às %H:%M
ru: был(а) вчера в %H:%M
sv: senast sedd igår vid %l:%M %p
tr: son görülme: dün %l:%M %p
uk: відвідини — вчора о %H:%M

source: last seen {num} hour ago
ar: آخر نشاط منذ أقل من ساعة
be: быў(-ла) {num} гадзіну таму
de: zuletzt gesehen vor {num} Stunde
el: τελευταία επίσκεψη πρίν {num} ώρα
es: visto por última vez hace {num} hora
fa: آخرین بازدید {num} ساعت پیش
fr: dernière connexion il y a {num} heure
hi: अंतिम बार {num} घंटे पहले देखा
it: ultimo accesso {num} ora fa
nl: {num} uur geleden voor het laatst gezien
pl: widziano godzinę temu
pt_br: visto há {num} hora
ru: был(а) {num} час назад
sv: sågs senast för {num} timme sedan
tr: son görülme: {num} saat önce
uk: відвідини — {num} годину тому

source: last seen {num} minute ago
ar: آخر نشاط منذ أقل من دقيقة
be: быў(-ла) {num} хвіліну таму
de: zuletzt gesehen vor {num} Minute
el: τελευταία επίσκεψη πρίν {num} λεπτό
es: visto por última vez hace {num} minuto
fa: آخرین بار در {num} دقیقه قبل دیده شده است
fr: dernière connexion il y a {num} minute
hi: अंतिम बार {num} मिनट पहले देखा गया
it: ultimo accesso {num} minuto fa
nl: {num} minuut geleden voor het laatst gezien
pl: widziano minutę temu
pt_br: visto há {num} minuto
ru: был(а) {num} минуту назад
sv: sågs senast för {num} minut sedan
tr: son görülme: {num} dakika önce
uk: відвідини — {num} хвилину тому
