Repository: paper-plane-developers/paper-plane
Catalog: po/*.po
Languages: ar, be, de, el, es, fa, fr, hi, it, nl, pl, pt_br, ru, sv, tr, uk

source: You will lose all your chats and messages, along with any media and files you shared! Do you want to delete your account?
ar: جميع المحادثات والرسائل بالإضافة إلى أي وسائط تم إرسالها ستتعرض للمسح! هل تريدون مسح الحساب؟
be: Вы страціце ўсе свае чаты і паведамленні, а таксама ўсе медыя і файлы, якімі вы дзяліліся! Вы хочаце выдаліць свой уліковы запіс?
de: Sie verlieren alle Gespräche und Nachrichten sowie alle Medien und Dateien, die Sie freigegeben haben! Möchten Sie Ihr Konto löschen?
el: Θα χάσετε όλες τις συνομιλίες και τα μηνύματά σας, μαζί με όλα τα μέσα και τα αρχεία που μοιραστήκατε! Θέλετε να διαγράψετε τον λογαριασμό σας;
es: Perderá todos sus chats y mensajes, junto con los medios y archivos que haya compartido. ¿Quiere eliminar su cuenta?
fa: تمامی گفتگو ها و پیام‌هایتان به همراه هر رسانه و پرونده‌ای که ارسال کرده اید را از دست خواهید داد! آیا می‌خواهید حساب کاربری خود را حذف کنید؟
fr: Vous perdrez toutes vos discussions et messages, ainsi que tous les médias et fichiers que vous avez partagés ! Voulez-vous supprimer votre compte ?
hi: आप अपने सभी चैट और संदेश, साथ ही आपके द्वारा साझा की गई कोई भी मीडिया और फाइलें खो देंगे! क्या आप अपना खाता मिटाना चाहते हैं?
it: Perderai tutte le tue discussioni e i messaggi, assieme a tutti i media e file che hai condiviso! Vuoi eliminare il tuo account?
nl: U zult al uw gesprekken en berichten verliezen, samen met alle gedeelde media en bestanden! Wilt u uw account verwijderen?
pl: Stracisz wszystkie swoje czaty i wiadomości wraz ze wszystkimi multimediami oraz plikami, które udostępniłeś! Czy chcesz usunąć swoje konto?
pt_br: Você perderá todas as suas conversas e mensagens, incluindo qualquer mídia e arquivos que você compartilhou! Você deseja excluir sua conta?
ru: Вы потеряете все свои чаты и сообщения, а также все медиа и файлы, которыми вы делились! Вы хотите удалить свой аккаунт?
sv: Du kommer att förlora alla dina chattar och meddelanden, tillsammans med alla media och filer du delat! Vill du ta bort ditt konto?
tr: Paylaştığınız tüm ortam ve dosyalarla birlikte tüm sohbetlerinizi ve iletilerinizi kaybedeceksiniz! Hesabınızı silmek istiyor musunuz?
uk: Ви втратите усі чати та повідомлення, разом із усіма медіа та файлами, якими ви поділилися! Ви хочете видалити свій обліковий запис?

source: Failed to delete account: {error}
es: Error al eliminar la cuenta: {error}
fa: شکست در حذف حساب: {error}
hi: खाता हटाने में विफल: {error}
nl: Account verwijderen mislukt: {error}
pl: Nie udało się usunąć konta: {error}
pt_br: Falha ao excluir a conta: {error}
tr: Hesap silinemedi: {error}
uk: Не вдалося видалити обліковку: {error}

source: Code expired. A new one has been sent you.
es: Código caducado. Te hemos enviado uno nuevo.
hi: कोड समाप्त हो गया। आपको एक नया भेजा गया है।
nl: Code verlopen, er is een nieuwe gestuurd.
pl: Kod wygasł. Został wysłany nowy kod.
pt_br: O código expirou. Um novo código foi enviado a você.
tr: Kodun süresi doldu. Yeni kod gönderildi.
uk: Код нечинний. Новий код було надіслано вам.

source: Code expired. Could not sent a new one: {error}
es: Código caducado. No se ha podido enviar uno nuevo: {error}
hi: कोड समाप्त हो गया। नया नहीं भेजा जा सका: {error}
nl: Code verlopen, nieuwe versturen mislukt: {error}
pl: Kod wygasł. Nie można wysłać kolejnego: {error}
pt_br: O código expirou. Não foi possível enviar um novo: {error}
tr: Kodun süresi doldu. Yeni kod gönderilemedi: {error}
uk: Код нечинний. Не вдалося надіслати новий код: {error}

source: Failed to send password code: {error}
es: Error al enviar el código de la contraseña: {error}
fa: شکست در فرستادن کد گذرواژه: {error}
hi: पासवर्ड कोड भेजने में विफल: {error}
nl: Wachtwoord­code versturen mislukt: {error}
pt_br: Falha ao enviar o código de senha: {error}
tr: Parola kodu gönderilemedi: {error}
uk: Не вдалося надіслати код паролю: {error}

source: Sorry
ar: عذرا
be: Выбачайце
de: Entschuldigung
el: Συγγνώμη
es: Lo sentimos
fa: متأسفیم
fr: Désolé
hi: क्षमा करें
it: Mi dispiace
pl: Przepraszamy
pt_br: Desculpe
ru: Извините
sv: Förlåt
tr: Üzgünüm
uk: Вибачте

source: If you can't restore access to the e-mail, your remaining options are either to remember your password or to delete and then recreate your account.
ar: إن لم يكن بوسعك استعادة الوصول إلى بريدك الإلكتروني، فالخياران الباقيان هما إما تذكر كلمة مرورك أو حذف حسابك ثم إعادة إنشائه.
be: Калі вы не можаце аднавіць доступ да электроннай пошты, то вам застаецца альбо ўспомніць пароль, альбо выдаліць і стварыць уліковы запіс нанова.
de: Wenn Sie den Zugriff auf die E-Mail nicht wiederherstellen können, bleibt Ihnen nur die Möglichkeit, sich Ihr Passwort zu merken oder Ihr Konto zu löschen und neu zu erstellen.
el: Εάν δεν μπορείτε να επαναφέρετε την πρόσβαση στο e-mail, οι επιλογές που απομένουν είναι είτε να θυμάστε τον κωδικό πρόσβασής σας είτε να διαγράψετε και στη συνέχεια να δημιουργήσετε ξανά τον λογαριασμό σας.
es: Si no puede restablecer el acceso al correo electrónico, las opciones que le quedan son recordar la contraseña o eliminar y volver a crear la cuenta.
fa: اگر نمیتوانید به ایمیل خود دسترسی پیدا کنید، تنها راه شما این است که یا گذرواژه خود را به خاطر بیاورید و یا حساب کاربریتان را حذف کنید و دوباره ثبت نام کنید.
fr: Si vous ne pouvez pas rétablir l'accès à vos courriels, il vous reste soit à vous souvenir de votre mot de passe, soit à supprimer puis à recréer votre compte.
hi: यदि आप ई-मेल तक पहुंच बहाल नहीं कर सकते हैं, तो आपके शेष विकल्प या तो अपना पासवर्ड याद रखना या मिटाकर और फिर अपना खाता पुनः बनाना है।
it: Se non puoi ripristinare l'accesso alle e-mail, le opzioni rimaste sono quelle di ricordarti la tua password o di eliminare e ricreare il tuo account.
nl: Als u geen toegang meer heeft tot het e-mailadres, zijn de enige opties uw wachtwoord herinneren of uw account verwijderen en opnieuw aanmaken.
pl: Jeśli stracisz dostęp do emaila, twoimi pozostałymi opcjami będzie zapamiętanie hasła albo usunięcie i ponowne stworzenie konta.
pt_br: Se você não conseguir restaurar o acesso ao e-mail, suas opções restantes são lembrar sua senha ou excluir e recriar sua conta.
ru: Если вы не можете восстановить доступ к электронной почте, то вам остается либо вспомнить пароль, либо удалить и создать учетную запись заново.
sv: Om du inte kan återställa åtkomsten via e-post är dina återstående alternativ antingen att komma ihåg ditt lösenord eller att radera och sedan återskapa ditt konto.
tr: E-postaya erişimi geri getiremiyorsanız, geriye kalan seçenekleriniz ya parolanızı hatırlamak ya da hesabınızı silip yeniden oluşturmaktır.
uk: Якщо Ви не можете відновити доступ до електронної пошти, Вам потрібно згадати Ваш пароль або видалити та створити Ваш обліковий запис знову.

source: _OK
ar: _حسنا
be: _ОК
el: _ΟΚ
es: _Vale
fa: _باشه
hi: ठीक है (_O)
ru: _ОК
tr: _Tamam
uk: _ОК

source: Welcome
ar: مرحبا
be: Вітаем
de: Willkommen
el: Καλώς ήρθατε
es: Bienvenidos
fa: خوش آمدید
fr: Bienvenue
hi: आपका स्वागत है
it: Benvenuto/a
nl: Welkom
pl: Witaj
pt_br: Bem-vindo
ru: Здравствуйте
sv: Välkommen
tr: Hoş Geldiniz
uk: Вітаємо

source: Quick login using QR code
es: Inicio de sesión rápido mediante un QR
fa: ورود سریع با کد پاس
hi: QR कोड का उपयोग करके त्वरित लॉगिन करें
nl: Snel inloggen met QR-code
pl: Zaloguj się używając kodu QR
pt_br: Entrar rapidamente usando um QR code
tr: Karekod kullanarak hızlı giriş
uk: _Швидкий вхід за допомогою QR коду

source: Failed to load country codes: {error}
es: Error al cargar los códigos del país: {error}
fa: شکست در بار کردن کد کشورها: {error}
hi: देश कोड लोड करने में विफल: {error}
nl: Land­codes laden mislukt: {error}
pt_br: Falha ao carregar os códigos de país: {error}
tr: Ülke kodları yüklenemedi: {error}
uk: Не вдалося завантажити коди країн: {error}

source: Failed to log out: {error}
es: Error al cerrar la sesión: {error}
fa: شکست در خروج: {error}
hi: लॉग आउट करने में विफल: {error}
nl: Uitloggen mislukt: {error}
pl: Nie udało się wylogować: {error}
pt_br: Falha ao sair: {error}
tr: Oturum kapatılamadı: {error}
uk: Не вдалося вийти: {error}

source: Failed to use phone number: {error}
es: Fallo al utilizar el número de teléfono: {error}
fa: شکست در استفاده از شماره تلفن: {error}
hi: फोन नंबर का उपयोग करने में विफल: {error}
nl: Telefoon­nummer gebruiken mislukt: {error}
pl: Nie udało się użyć numeru telefonu: {error}
pt_br: Falha ao usar o número de telefone: {error}
tr: Telefon numarası kullanılamadı: {error}
uk: Не вдалося використати мобільний номер: {error}

source: Failed to request QR code: {error}
es: Error al solicitar el código QR: {error}
fa: شکست در درخواست کد پاس: {error}
hi: QR कोड का अनुरोध करने में विफल: {error}
nl: QR-code opvragen mislukt: {error}
pt_br: Falha ao solicitar o código QR: {error}
tr: QR kodu istenemedi: {error}
uk: Не вдалося запитати QR код: {error}

source: Register New Account
ar: تسجيل حساب جديد
be: Зарэгістраваць новы уліковы запіс
de: Registrieren Sie ein neues Konto
el: Εγγραφή Νέου Λογαριασμού
es: Registrar una cuenta nueva
fa: ساخت حساب کاربری جدید
fr: Créer un nouveau compte
hi: नया खाता पंजीकृत करें
it: Registra un nuovo account
nl: Nieuw account registreren
pl: Zarejestruj nowe konto
pt_br: Registrar nova conta
ru: Зарегистрировать новый аккаунт
sv: Registrera nytt konto
tr: Yeni Hesap Oluştur
uk: Зареєструвати нову обліковку

source: First Name
ar: الاسم الأول
be: Імя
de: Vorname
el: Όνομα
es: Nombre
fa: نام
fr: Prénom
hi: पहला नाम
it: Nome
nl: Voornaam
pl: Imię
pt_br: Nome
ru: Имя
sv: Förnamn
tr: İsim
uk: Ім'я

source: Last Name
ar: اللقب
be: Прозвішча
de: Nachname
el: Επώνυμο
es: Apellidos
fa: نام خانوادگی
fr: Nom de famille
hi: अंतिम नाम
it: Cognome
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
ru: Фамилия
sv: Efternamn
tr: Soyadı
uk: Прізвище

source: By signing up, you agree to the <a href="">Terms of Service</a>.
ar: يعني التسجيل الموافقة على <a href="">شروط الاستخدام</a>.
be: Ствараючы ўліковы запіс, вы згаджаецеся з <a href="">умовамі абслугоўвання*</a>.
de: Mit der Registrierung stimmst du den <a href="">Nutzungsbedingungen</a> zu.
el: Με την εγγραφή σας, συμφωνείτε με τους <a href="">Όρους Παροχής Υπηρεσιών</a>.
es: Al registrarse, acepta las <a href="">condiciones del servicio</a>.
fa: در صورت ثبت نام، شما با <a href="">شرایط و ضوابط خدمات</a> موافقت می‌کنید.
fr: En vous inscrivant, vous acceptez les <a href="">Conditions de service</a>.
hi: साइन अप करके, आप <a href="">सेवा की शर्तों</a> से सहमत होते हैं।
it: Registrandoti, accetti i <a href="">termini di servizio</a>.
nl: Door een account aan te maken, gaat u akkoord met de <a href="">servicevoorwaarden</a>.
pl: Poprzez założenie konta, akceptujesz <a href="">Zasady korzystania z Usługi</a>.
pt_br: Ao se cadastrar, você aceita os <a href="">Termos de Serviço</a>.
ru: Регистрируясь, вы соглашаетесь с <a href="">Условиями оказания услуг</a>.
sv: Genom att bli medlem, går du med på <a href="">användarvillkoren</a>.
tr: Kaydolarak, <a href="">Hizmet Şartlarını</a> kabul etmiş olursunuz.
uk: Створюючи обліковий запис, ви погоджуєтесь з <a href="">Умовами користування</a>.

source: Failed to register account: {error}
es: Error al registrar la cuenta: {error}
fa: شکست در ثبت حساب: {error}
hi: खाता पंजीकृत करने में विफल: {error}
nl: Account registreren mislukt: {error}
pl: Nie udało się zarejestrować konta: {error}
pt_br: Falha ao registrar a conta: {error}
tr: Hesap oluşturulamadı: {error}
uk: Не вдалося зареєструвати обліковку: {error}

source: Do you accept the Terms of Service?
ar: هل توافقون على شروط الاستخدام؟
be: Ці прымаеце вы умовы выкарыстання?
de: Akzeptieren Sie die Nutzungsbedingungen?
el: Αποδέχεστε τους Όρους Παροχής Υπηρεσιών;
es: ¿Acepta las condiciones del servicio?
fa: آیا شرایط و ضوابط خدمات را میپذیرید؟
fr: Acceptez-vous les conditions d'utilisation ?
hi: क्या आप सेवा की शर्तें स्वीकार करते हैं?
it: Accetti i termini di servizio?
nl: Accepteert u de servicevoorwaarden?
pl: Czy akceptujesz Zasady korzystania z Usługi?
pt_br: Você aceita os Termos de Serviço?
ru: Принимаете ли вы условия предоставления услуг?
sv: Godkänner du användarvillkoren?
tr: Hizmet Koşullarını kabul ediyor musunuz?
uk: Чи приймаєте Ви Умови Користування?

source: _No
ar: _لا
be: _Не
de: _Nein
el: _Όχι
fa: _خیر
fr: _Non
hi: नहीं (_N)
nl: _Nee
pl: _Nie
pt_br: _Não
ru: _Нет
sv: _Nej
tr: _ Hayır
uk: _Ні

source: _Yes
ar: _نعم
be: _Так
de: _Ja
el: _Ναι
es: _Sí
fa: _بله
fr: _Oui
hi: हाँ (_Y)
it: _Sì
nl: _Ja
pl: _Tak
pt_br: _Sim
ru: _Да
sv: _Ja
tr: _Evet
uk: _Так

source: Terms of Service
ar: شروط الاستخدام
be: Умовы выкарыстання
de: Nutzungsbedingungen
el: Όρους Παροχής Υπηρεσιών
es: Condiciones del servicio
fa: شرایط و ضوابط خدمات
fr: Conditions d'utilisation
hi: सेवा की शर्तें
it: Termini di servizio
nl: Servicevoorwaarden
pl: Zasady Korzystania z Usługi
pt_br: Termos de Serviço
ru: Условия предоставления услуг
sv: Användarvillkoren
tr: Hizmet Koşulları
uk: Умови Користування

source: Contacts
es: Contactos
fa: آشنایان
hi: सम्पर्क
nl: Contacten
pl: Kontakty
pt_br: Contatos
tr: Kişiler
uk: Контакти

source: Message
ar: رسالة
be: Паведамленне
de: Nachricht
el: Μήνυμα
es: Mensaje
fa: پیام
hi: संदेश
it: Messaggio
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
ru: Сообщение
sv: Meddelande
tr: İleti
uk: Повідомлення

source: Unblock
ar: إلغاء الحظر
be: Разблакіраваць
de: Entsperren
el: Ξεμπλοκάρετε
es: Desbloquear
fa: رفع مسدودیت
fr: Déverrouiller
hi: अनवरोधित करें
it: Sblocca
nl: Deblokkeren
pl: Odblokuj
pt_br: Desbloquear
ru: Разблокировать
sv: Avblockera
tr: Engellemeyi Kaldır
uk: Розблокувати

source: Join
ar: انضمام
be: Далучыцца
de: Beitreten
el: Συμμετοχή
es: Únete a
fa: پیوستن
fr: Rejoindre
hi: जुड़ें
it: Unisciti
nl: Deelnemen
pl: Dołącz
pt_br: Entrar
ru: Вступить
sv: Gå med
tr: Katıl
uk: Приєднатися

source: Failed to join chat: {error}
es: Error al unirse al chat: {error}
fa: شکست در پیوستنم به گپ: {error}
hi: चैट से जुड़ने में विफल: {error}
nl: Deel­nemen aan chat mislukt: {error}
pl: Nie udało się dołączyć do czatu: {error}
pt_br: Falha ao entrar no chat: {error}
tr: Sohbete katılamadı: {error}
uk: Не вдалося доєднатися до чату: {error}

source: Unknown
ar: غير معروف
be: Невядома
de: Unbekannt
el: Αγνωστος
es: Desconocido
fa: ناشناخته
fr: Inconnu
hi: अज्ञात
it: Sconosciuto
nl: Onbekend
pl: Nieznane
pt_br: Desconhedido
ru: Неизвестно
sv: Okänd
tr: Bilinmiyor
uk: Невідомо

source: Deleted Message
ar: رسالة تم محوها
be: Выдаленае паведамленне
de: Gelöschte Nachricht
el: Διαγραμμένο μήνυμα
es: Mensaje eliminado
fa: پیام حذف شده
fr: Message supprimé
hi: मिटाया गया संदेश
it: Messaggio eliminato
nl: Verwijderd bericht
pl: Usunięta wiadomość
pt_br: Mensagem excluída
ru: Удалённое сообщение
sv: Borttaget meddelande
tr: Silinmiş İleti
uk: Видалене повідомлення

source: Edit Message
ar: تعديل الرسالة
be: Рэдагаваць паведамленне
de: Nachricht bearbeiten
el: Επεξεργασία μηνύματος
es: Editar el mensaje
fa: ویرایش پیام
fr: Modifier le message
hi: संदेश संपादित करें
it: Modifica messaggio
nl: Bericht bewerken
pl: Edytuj wiadomość
pt_br: Editar mensagem
ru: Изменить сообщение
sv: Redigera meddelande
tr: İletiyi Düzenle
uk: Правити повідомлення

source: Images
ar: صور
be: Відарысы
de: Bilder
el: Εικόνες
es: Imágenes
fa: تصویرها
hi: छवियां
it: Immagini
nl: Afbeeldingen
pl: Obrazy
pt_br: Imagens
ru: Изображения
sv: Bilder
tr: Görüntüler
uk: Зображення

source: Unmute
ar: إلغاء الكتم
be: Апавяшчаць
de: Stummschaltung aufheben
el: Κατάργηση σίγασης
es: No silenciar
fa: ناخموش
fr: Activer le son
hi: अमूक
it: Attiva l'audio
nl: Dempen opheffen
pl: Włącz powiadomienia
pt_br: Desmutar
ru: Вкл. звук
sv: Avtysta
tr: Sesi aç
uk: Увімкнути сповіщення

source: Mute
ar: كتم
be: Не апавяшчаць
de: Stummschalten
el: Σίγαση
es: Silenciar
fa: خموش
fr: Sourdine
hi: मूक
it: Silenzia
nl: Dempen
pl: Wyłącz powiadomienia
pt_br: Mutar
ru: Убрать звук
sv: Tysta
tr: Sessiz
uk: Затишити

source: Leave chat?
ar: مغادرة المحادثة؟
be: Выйсці з чату?
de: Chat verlassen?
el: Αποχώρηση από την συνομιλία;
es: ¿Abandonar el chat?
fa: ترک گپ؟
fr: Quitter la discussion ?
hi: चैट छोड़ें?
it: Lasciare la discussione?
nl: Gesprek verlaten?
pl: Opuścić czat?
pt_br: Sair do chat?
ru: Покинуть чат?
sv: Lämna chatt?
tr: Sohbetten ayrılıyor musunuz?
uk: Покинути чат?

source: Do you want to leave this chat?
ar: هل ترغب/ين بمغادرة هذه المحادثة؟
be: Вы сапраўды хочаце пакінуць гэты чат?
de: Möchten Sie diesen Chat verlassen?
el: Θέλετε να αποχωρησετε από την συνομιλία;
es: ¿Quieres abandonar este chat?
fa: می‌خواهید این گپ را ترک کنید؟
fr: Voulez-vous quitter cette discussion ?
hi: क्या आप यह चैट छोड़ना चाहते हैं?
it: Vuoi lasciare questa discussione?
nl: Wilt u dit gesprek verlaten?
pl: Czy chcesz opuścić ten czat?
pt_br: Você quer sair deste chat?
ru: Вы точно хотите покинуть этот чат?
sv: Vill du lämna den här chatten?
tr: Bu sohbetten ayrılmak istiyor musunuz?
uk: Чи хочете ви вийти з цього чату?

source: Scroll to bottom
ar: سحب نحو الأسفل
be: Прагартаць уніз
de: Nach unten scrollen
el: Μετακίνηση προς τα κάτω
es: Ir abajo
fa: پیمایش به پایین
fr: Faire défiler vers le bas
hi: नीचे तक जाएं
it: Scorri in fondo
nl: Naar onderkant scrollen
pl: Przewiń do dołu
pt_br: Rolar para baixo
ru: Прокрутить донизу
sv: Bläddra till botten
tr: En alta kaydır
uk: Прогорнути донизу

source: View Info
ar: عرض المعلومات
be: Паглядзець інфармацыю
de: Infos anzeigen
el: Προβολή πληροφοριών
es: Ver información
fa: مشاهده اطلاعات
fr: Voir les infos
hi: जानकारी देखें
it: Guarda info
nl: Info bekijken
pl: Zobacz informacje
pt_br: Ver informações
ru: Посмотреть информацию
sv: Visa information
tr: Bilgileri Görüntüle
uk: Подивитись інформацію

source: Leave Chat
ar: مغادرة المحادثة
be: Выйсці з чата
de: Chat verlassen
el: Αποχώρηση συνομιλίας
es: Abandonar el chat
fa: ترک گفتگو
fr: Quitter la discussion
hi: चैट छोड़ें
it: Lascia la discussione
nl: Gesprek verlaten
pl: Opuść czat
pt_br: Sair do chat
ru: Покинуть чат
sv: Lämna chatt
tr: Konuşmadan Ayrıl
uk: Покинути Чат

source: %B %e
ar: %e %B
be: %e %B
de: %e %B
es: %e de %B
fa: %Oe %OB
fr: %e %B
hi: %e %B
it: %e %B
nl: %e %B
pl: %e %B
pt_br: %e de %B
ru: %e %B
sv: %e %B
uk: %e %B

source: %B %e, %Y
ar: %e %B %Y
be: %e %B, %Y
de: %e %B %Y
es: %e de %B del %Y
fa: %Oe %OB %Oy
fr: %e %B %Y
hi: %e %B, %Y
it: %e %B %Y
nl: %e %B %Y
pl: %e %B, %Y
pt_br: %e de %B de %Y
ru: %e %B %Y
sv: %e %B %Y
uk: %e %B, %Y

source: bot
ar: آلي
be: бот
fa: بات
hi: बॉट
ru: бот
uk: бот

source: Mobile
ar: هاتف
be: Мабільны
de: Mobil
el: Κινητό
es: Móvil
fa: همراه
hi: मोबाइल
it: Cellulare
nl: Mobiel
pl: Telefon
pt_br: Celular
ru: Мобильный
sv: Mobil
tr: Cep Telefonu
uk: Мобільний

source: Username
ar: اسم المستخدم
be: Імя карыстальніка
de: Benutzername
el: Όνομα χρήστη
es: Nombre de usuario
fa: نام کاربری
fr: Nom d'utilisateur
hi: उपयोक्तानाम
it: Nome utente
nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de Usuário
ru: Имя пользователя
sv: Användarnamn
tr: Kullanıcı Adı
uk: Ім'я користувача

source: {num} member
ar: لا يوجد أعضاء
be: {num} удзельнік
de: {num} Mitglied
el: {num} χρήστη
es: {num} miembro
fa: {num} عضو
fr: {num} membre
hi: {num} सदस्य
it: {num} membro
nl: {num} deelnemer
pl: {num} członek
pt_br: {num} membro
ru: {num} участник
sv: {num} medlem
tr: {num} üye
uk: {num} учасник

source: Description
ar: الوصف
be: Апісанне
de: Beschreibung
el: Περιγραφή
es: Descripción
fa: شرح
hi: विवरण
it: Descrizione
nl: Omschrijving
pl: Opis
pt_br: Descrição
ru: Описание
sv: Beskrivning
tr: Açıklama
uk: Опис

source: Link
ar: الرابط
be: Спасылка
el: Σύνδεσμό
es: Enlace
fa: پیوند
fr: Lien
hi: लिंक
it: Collegamento
ru: Ссылка
sv: Länk
tr: Bağlantı
uk: Посилання

source: Copied to clipboard
ar: تم النسخ إلى الحافظة
be: Скапіявана ў буфер абмену
de: In die Zwischenablage kopiert
el: Αντιγράφηκε στο πρόχειρο
es: Copiado al portapapeles
fa: رونوشت شده در تخته‌گیره
fr: Copié dans le presse-papiers
hi: क्लिपबोर्ड पर कॉपी किया गया
it: Copiato negli appunti
nl: Gekopieerd naar klembord
pl: Skopiowano do schowka
pt_br: Copiado para a área de transferência
ru: Cкопировано в буфер обмена
sv: Kopierad till urklipp
tr: Panoya kopyalandı
uk: Скопійовано до буферу обміну

source: _Reply
ar: _رد
be: _Адказаць
de: _Anworten
el: _Απάντηση
es: _Responder
fa: پاسخ
fr: _Répondre
hi: उत्तर दें (_R)
it: _Rispondi
nl: _Antwoorden
pl: _Odpowiedz
pt_br: _Responder
ru: _Ответить
sv: _Svara
tr: _Yanıtla
uk: _Відповідь

source: _Edit
ar: _تعديل
be: _Рэдагаваць
de: B_earbeiten
el: _Επεξεργασία
es: _Editar
fa: ‎_ویرایش
fr: Modifier
hi: संपादित करें (_E)
it: Modifica
nl: _Bewerken
pl: _Edytuj
pt_br: _Editar
ru: _Изменить
sv: _Redigera
tr: _Düzenle
uk: _Редагувати

source: Delete for Ever_yone
ar: حذف _للجميع
be: _Выдаліць для ўсіх
de: Für _alle Löschen
el: Διαγραφή για _Ολους
es: Suprimir para siempre
fa: _حذف برای همه
fr: Supprimer pour _Tout le monde
hi: सभी के लिए मिटाएं (_y)
it: Elimina per _tutti
nl: Verwijderen voor _iedereen
pl: Usuń dla _wszystkich
pt_br: Apagar para _todos
ru: Удалить для _Всех
sv: Ta bort för alli_hopa
tr: _Herkes İçin Sil
uk: Видалити для _Всіх

source: _Delete for Me
ar: _حذف لي أنا فقط
be: Выдаліць для _мяне
de: Für _Mich Löschen
el: _Διαγραφή για τον εαυτό μου
es: _Eliminar para mí
fa: _حذف برای من
fr: _Supprimer pour moi
hi: मेरे लिए मिटाएं (_D)
it: _Elimina per me
nl: _Verwijderen voor mijzelf
pl: Usuń dla _mnie
pt_br: Apagar para _mim
ru: Удалить для _меня
sv: _Radera för mig
tr: _Benim İçin Sil
uk: _Видалити для мене

source: edited
ar: تم تعديلها
be: адрэдагавана
de: bearbeitet
el: επεξεργασμένο
es: editado
fa: ویراسته
fr: modifié
hi: संपादित
it: modificato
nl: bewerkt
pl: edytowano
pt_br: editado
ru: изменено
sv: redigerad
tr: düzenlendi
uk: редаговано

source: sponsored
ar: تم ترويجها
be: ад спонсара
de: gesponsert
el: χορηγούμενο
es: patrocinado
fa: حمایت شده
fr: sponsorisé
hi: प्रायोजित
it: sponsorizzato
nl: gesponsord
pl: sponsorowane
pt_br: patrocinado
ru: спонсировано
sv: sponsrad
tr: sponsorlu
uk: спонсоровано

source: updated just now
es: actualizado ahora mismo
fa: اکنون به‌روز شده
hi: अभी अद्यतित
nl: net bijgewerkt
pl: zaktualizowano przed chwilą
pt_br: atualizado agora mesmo
tr: şimdi güncellendi
uk: щойно оновлено

source: updated an hour ago
es: actualizado hace 1 hora
fa: ساعتی پیش به‌روز شده
hi: एक घंटे पहले अद्यतित
nl: een uur geleden bijgewerkt
pl: zaktualizowano godzinę temu
pt_br: atualizado há uma hora
tr: bir saat önce güncellendi
uk: оновлено годину тому

source: updated {hours} hours and {minutes} minutes ago
es: actualizado hace {hours} horas y {minutes} minutos
hi: {hours} घंटे और {minutes} मिनट पहले अद्यतित
nl: {hours} uur en {minutes} minuten geleden bijgewerkt
pl: zaktualizowano {hours} godzin i {minutes} minut temu
pt_br: atualizado {hours} horas e {minutes} minutos atrás
tr: {hours} saat {minutes} dakika önce güncellendi
uk: оновлено {hours} годин та {minutes} хвилин тому

source: Do you want to delete this message for <b>everyone</b>?
ar: هل ترغب/ين بحذف هذه الرسالة <b>للجميع</b>؟
be: Вы хочаце выдаліць гэтае паведамленне для <b>ўсіх</b>?
de: Möchten Sie diese Nachricht für <b>alle</b> löschen?
el: Θέλετε να διαγράψετε αυτό το μήνυμα για <b>όλους</b>;
es: ¿Quieres eliminar este mensaje para <b>todos</b>?
fr: Voulez-vous supprimer ce message pour <b>tout le monde</b> ?
hi: क्या आप इस संदेश को <b>सभी</b> के लिए मिटाना चाहते हैं?
it: Vuoi eliminare questo messaggio per <b>tutti</b>?
nl: Wilt u dit bericht voor <b>iedereen</b> verwijderen?
pl: Czy chcesz usunąć tą wiadomość <b>dla wszystkich</b>?
pt_br: Você quer apagar esta mensagem para <b>todos</b>?
ru: Вы хотите удалить это сообщение для <b>всех</b>?
sv: Vill du radera det här meddelandet för <b>alla</b>?
tr: Bu iletiyi <b>herkes</b> için silmek istiyor musunuz?
uk: Ви хочете видалити це повідомлення для <b>всіх</b>?
