Repository: paper-plane-developers/paper-plane
Catalog: po/*.po
Languages: ar, be, de, el, es, fa, fr, hi, it, nl, pl, pt_br, ru, sv, tr, uk

source: Chat over Telegram on a modern and elegant client
de: Chatten über Telegram mit einem modernen und eleganten Client
es: Chatea a través de Telegram en un cliente moderno y elegante
fa: گپ روی تلگرام در کارخواهی مدرن و شیک
hi: आधुनिक और सुरुचिपूर्ण क्लाइंट से टेलीग्राम पर चैट करें
it: Chatta su Telegram con un client moderno ed elegante
nl: Chat via Telegram op een moderne en elegante app
pl: Rozmawiaj przez nowoczesnego i eleganckiego klienta Telegrama
pt_br: Converse pelo Telegram em um cliente moderno e elegante
tr: Modern ve zarif bir istemcide Telegram üzerinden sohbet edin
uk: Спілкуйтеся Телеграмом через сучасний та вишуканий клієнт

source: Gnome;GTK;telegram;tg;chat;im;messaging;messenger;
es: Gnome;GTK;telegram;tg;chat;im;mensajería;messenger;
fa: Gnome;GTK;telegram;tg;chat;im;messaging;messenger;گنوم;تلگرام;گپ;چت;پیام;
hi: Gnome;GTK;telegram;tg;चैट;im;messaging;messenger;
nl: Gnome;GTK;telegram;tg;chat;im;messaging;messenger;berichten;
tr: Gnome;GTK;telegram;tg;chat;im;messaging;messenger;sohbet;mesajlaşma;ileti;

source: Default window width
ar: العرض الافتراضي للنافذة
be: Звычайная шырыня акна
de: Standard-Fensterbreite
el: Προκαθορισμένο πλάτος παραθύρου
es: Anchura de ventana predeterminada
fa: عرض پیش فرض پنجره
fr: Largeur de la fenêtre par défaut
hi: तयशुदा विंडो चौड़ाई
it: Larghezza predefinita della finestra
nl: Standaardvensterbreedte
pl: Domyślna szerokość okna
pt_br: Largura padrão da janela
ru: Ширина окна по умолчанию
sv: Standard fönsterbredd
tr: Öntanımlı pencere genişliği
uk: Типова ширина вікна

source: Default window height
ar: الارتفاع الافتراضي للنافذة
be: Звычайная вышыня акна
de: Standard-Fensterhöhe
el: Προκαθορισμένο ύψος παραθύρου
es: Altura de ventana predeterminada
fa: ارتفاع پیشفرض پنجره
fr: Hauteur de la fenêtre par défaut
hi: तयशुदा विंडो ऊंचाई
it: Altezza predefinita della finestra
nl: Standaardvensterhoogte
pl: Domyślna wysokość okna
pt_br: Altura padrão da janela
ru: Высота окна по умолчанию
sv: Standard fönsterhöjd
tr: Öntanımlı pencere yüksekliği
uk: Типова висота вікна

source: Default window maximized behaviour
ar: سلوك تكبير النافذة الافتراضي
be: Звычайныя паводзіны максімізаванага акна
de: Standardverhalten bei maximiertem Fenster
el: Προεπιλεγμένη συμπεριφορά μεγιστοποιημένης παραθύρου
es: Comportamiento predeterminado de maximización de ventana
fa: رفتار بیشینه شدن پنجرهٔ پیش‌گزیده
fr: Comportement par défaut de la fenêtre maximisée
hi: तयशुदा विंडो अधिकतम व्यवहार
it: Comportamento predefinito della finestra a schermo intero
nl: Standaardgedrag voor maximalisatie
pl: Domyślne zachowanie zmaksymalizowanego okna
pt_br: Comportamento padrão da janela maximizada
ru: Поведение при развернутом окне по умолчанию
sv: Standard fönstermaximeringsbeteende
tr: Öntanımlı pencere büyütülme davranışı
uk: Типова поведінка розгорнутого вікна

source: Last used session
de: Zuletzt verwendete Sitzung
es: Última sesión utilizada
fa: آخرین نشست استفاده شده
hi: अंतिम प्रयुक्त सत्र
it: Ultima sessione usata
nl: Laatstgebruikte sessie
pl: Ostatnio używana sesja
pt_br: Última sessão utilizada
tr: Son kullanılan oturum
uk: Останні використані сесії

source: The directory name of the last used session
de: Der Verzeichnisname der zuletzt verwendeten Sitzung
es: El nombre del directorio de la última sesión utilizada
fa: نام شاخهٔ آخرین نشست استفاده شده
hi: अंतिम प्रयुक्त सत्र का निर्देशिका नाम
it: Il nome della directory dell'ultima sessione utilizzata
nl: De map­naam van de laatst­gebruikte sessie
pl: Nazwa katalogu ostatnio używanej sesji
pt_br: O nome do diretório da última sessão usada
tr: Son kullanılan oturumun dizin adı
uk: Назва теки останньої користаної сесії

source: Color Scheme
ar: نمط الألوان
be: Колеравая схема
de: Farbschema
el: Θέμα και χρώμα
es: Esquema de colores
fa: پوسته رنگی
fr: Schéma de couleurs
hi: रंग योजना
it: Schema di colori
nl: Kleurenschema
pl: Schemat kolorów
pt_br: Esquema de cores
ru: Цветовая схема
sv: Färgschema
tr: Renk Şeması
uk: Схема кольорів

source: The color scheme to be used in the app
ar: نمط اللون المستخدم في التطبيق
be: Колеравая схема для выкарыстання у праграме
de: Das Farbschema, das in der Anwendung verwendet werden soll
el: Το χρωματικό θέμα που θα χρησιμοποιηθεί στην εφαρμογή
es: El esquema de colores que se usará en la aplicación
fa: پوسته رنگی برای استفاده در برنامه
fr: Le schéma de couleurs à utiliser dans l'application
hi: ऐप में उपयोग की जाने वाली रंग योजना
it: Lo schema dei colori che sarà usato nell'app
nl: Het kleurenschema voor gebruik in de app
pl: Schemat kolorów, który będzie używany w aplikacji
pt_br: O esquema de cores que será usado no aplicativo
ru: Цветовая схема, которая будет использоваться в приложении
sv: Färgschemat som ska användas i appen
tr: Uygulamada kullanılacak renk şeması
uk: Схема кольорів для використання у застосунку

source: Paper Plane is an alternative Telegram client. It uses libadwaita for its user interface and strives to meet the design principles of the GNOME desktop.
de: Paper Plane ist ein alternativer Telegram-Client. Er verwendet libadwaita für seine Benutzeroberfläche und strebt danach, die Designprinzipien des GNOME-Desktops zu erfüllen.
es: Paper Plane es un cliente alternativo de Telegram. Utiliza libadwaita para su interfaz de usuario y se esfuerza por cumplir los principios de diseño del escritorio GNOME.
fa: موشک کاغذی کارخواه جایگزینی برای تلگرام است. برای رابط کاربریش از libadwaita استفاده کرده و تلاش می‌کنم با اصول طرّاحی میزکار گنوم هماهنگ باشد.
hi: Paper Plane एक वैकल्पिक टेलीग्राम क्लाइंट है। यह अपने UI के लिए libadwaita का उपयोग करता है और GNOME डेस्कटॉप के डिजाइन सिद्धांतों को पूरा करने का प्रयास करता है।
it: Paper Plane è un client alternativo di Telegram. Utilizza libadwaita per la sua interfaccia utente e si impegna a rispettare i principi di design dell'ambiente desktop GNOME.
nl: Paper Plane is een alternatieve Telegram-app. Het gebruikt LibAdwaita als gebruikers­interface en streeft ernaar om te voldoen aan de ontwerp­principes van GNOME.
pt_br: O Paper Plane é um cliente alternativo do Telegram. Ele usa o libadwaita para sua interface de usuário e se esforça para atender aos princípios de design da área de trabalho do GNOME.
tr: Paper Plane alternatif bir Telegram istemcisidir. Kullanıcı arayüzü için libadwaita kullanır ve GNOME masaüstünün tasarım ilkelerini karşılamaya çalışır.
uk: Paper Plane це альтернативний клієнт Telegram. Він використовує libadwaita для користувацького інтерфейсу й прагне бути сумісним із засадами дизайну стільниці GNOME.

source: Paper Plane is still under development and not yet feature-complete. However, the following things are already working:
de: Paper Plane befindet sich noch in der Entwicklung und hat noch nicht alle Funktionen. Die folgenden Dinge funktionieren jedoch bereits:
es: Paper Plane aún está en fase de desarrollo y todavía no está completo. Sin embargo, las siguientes cosas ya están funcionando:
fa: موشک کاغذی هنوز تحت توسعه بوده و ویژگی‌هایش کامل نیست. با این حال ویژگی‌های زیر کار می‌کنند:
hi: Paper Plane अभी भी विकासाधीन है और अभी तक विशेषता-पूर्ण नहीं हुआ है। हालांकि, निम्न चीज़ें पहले से ही काम कर रही हैं:
it: Paper Plane è ancora in fase di sviluppo e non è ancora completo in tutte le sue funzionalità. Tuttavia, le seguenti cose sono già funzionanti:
nl: Paper Plane is nog in ontwikkeling en nog niet compleet. De volgende dingen werken echter al:
pt_br: O Paper Plane ainda está em desenvolvimento e ainda não possui todos os recursos. No entanto, os seguintes itens já estão funcionando:
tr: Paper Plane hala geliştirilme aşamasındadır ve henüz tam özellikli değildir. Ancak, aşağıdaki şeyler zaten çalışıyor:
uk: Paper Plane є досі у стані розробки та ще не є функціонально довершеним. Поза тим, наступні речі вже працюють:

source: The use of multiple accounts at the same time.
de: Die gleichzeitige Nutzung mehrerer Konten.
es: El uso de varias cuentas al mismo tiempo.
fa: استفادهٔ هم‌زمان از چند حساب.
hi: एक ही समय में एकाधिक खातों का उपयोग।
it: L'utilizzo di account multipli allo stesso tempo.
nl: Het tegelijkertijd gebruiken van meerdere accounts.
pl: Używanie wielu kont jednocześnie.
pt_br: O uso de várias contas ao mesmo tempo.
tr: Aynı anda birden fazla hesap kullanımı.
uk: Користання кількох обліковок одночасно.

source: Viewing text messages, images, stickers and files.
de: Anzeige von Textnachrichten, Bildern, Stickern und Dateien.
es: Visualización de los mensajes de texto, las imágenes, las pegatinas y los archivos.
fa: نوشتن پیام‌های متنی، تصویرها، عکس برگردان‌ها و پرونده‌ها.
hi: पाठ संदेश, छवियां, स्टिकर और फाइलें देखना।
it: Visualizzazione di messaggi di testo, immagini, adesivi e file.
nl: Tekst­berichten, afbeeldingen, stickers en bestanden bekijken.
pl: Przeglądanie wiadomości tekstowych, zdjęć i plików.
pt_br: Visualizar mensagens de texto, imagens, adesivos e arquivos.
tr: Metin iletilerini, görüntüleri, çıkartmaları ve dosyaları görüntüleme.
uk: Перегляд текстових повідомлень, зображень, наліпок та файлів.

source: Sending text messages and images.
de: Versenden von Textnachrichten und Bildern.
es: Envío de mensajes de texto e imágenes.
fa: فرستادن تصویرها و پیام‌های متنی.
hi: पाठ संदेश और छवियां भेजना।
it: Invio di messaggi di testo e immagini.
nl: Tekstberichten en afbeeldingen sturen
pl: Wysyłanie wiadomości tekstowych i zdjęć.
pt_br: Envio de mensagens de texto e imagens.
tr: Metin iletileri ve görüntüler gönderme.
uk: Відправлення текстових повідомлень та зображень.

source: Replying to messages.
de: Beantwortung von Nachrichten.
es: Responder a los mensajes.
fa: پاسخ دادن به پیام‌ها.
hi: संदेशों का उत्तर देना।
it: Rispondere ai messaggi.
nl: Reageren op berichten
pl: Odpowiadanie na wiadomości.
pt_br: Responder a mensagens.
tr: İletilere yanıt verme.
uk: Відповідання на повідомлення.

source: Searching for groups and persons.
de: Suche nach Gruppen und Personen.
es: Buscar grupos y personas.
fa: جست‌وجو برای گروه‌ها و افراد.
hi: समूहों और व्यक्तियों की खोज की जा रही है।
it: Cercare per gruppi e persone.
nl: Zoeken naar groepen en personen
pl: Szukanie grup oraz osób.
pt_br: Busca por grupos e pessoas.
tr: Grupları ve kişileri arama.
uk: Пошук спільнот і осіб.

source: Main window
ar: النافذة الرئيسية
be: Галоўнае акно
de: Hauptfenster
el: Κύριο παράθυρο
es: Ventana principal
fa: پنجره اصلی
fr: Fenêtre principale
hi: मुख्य विंडो
it: Finestra principale
nl: Hoofdvenster
pl: Główne okno
pt_br: Janela principal
ru: Главное окно
sv: Huvudfönstret
tr: Ana pencere
uk: Головне вікно

source: The third beta release of Paper Plane 0.1.0 should in the first place fix a build error on Flathub:
de: Die dritte Beta-Version von Paper Plane 0.1.0 soll in erster Linie einen Build-Fehler auf Flathub beheben:
es: La tercera versión beta de Paper Plane 0.1.0 debería, en primer lugar, corregir un error de compilación en Flathub:
fa: ارائه بتای سوم موشک کاغذی ۰٫۱٫۰ باید در درجهٔ نخست خطای ساختی روی فلت‌هاب را حل کند:
hi: Paper Plane 0.1.0 के तीसरे बीटा रिलीज से Flathub पर एक निर्माण त्रुटि ठीक करता है:
nl: De derde bèta­versie van Paper Plane 0.1.0 zou in de eerste plaats een bouw­fout op Flathub moeten verhelpen:
pl: Trzecia wersja beta Paper Plane powinna w pierwszej kolejności naprawić błąd kompilacji na Flathubie:
pt_br: A terceira versão beta do Paper Plane 0.1.0 tem como principal objetivo corrigir um erro de compilação no Flathub:
tr: Paper Plane 0.1.0'ın üçüncü beta sürümü ilk etapta Flathub'daki bir derleme hatasını düzeltmelidir:
uk: Третя бета версія Paper Plane 0.1.0 у першу чергу має полагодити збій побудови на Flathub:

source: Added registered categories to te desktop file to fix a build error on Flathub.
es: Se han añadido categorías registradas al archivo de escritorio para corregir un error en la compilación en Flathub.
fa: دسته‌های ثبت شده برای حل خطای ساخت روی فلت‌هاب به پروندهٔ میزکار افزوده شده.
hi: Flathub पर निर्माण त्रुटि को ठीक करने के लिए डेस्कटॉप फाइल में पंजीकृत श्रेणियां जोड़ी गई।
nl: Geregistreerde categorieën toegevoegd aan het desktop­bestand om een bouw­fout op Flathub te verhelpen.
pt_br: Adicionadas categorias registradas ao arquivo desktop para corrigir um erro de compilação no Flathub.
tr: Flathub'daki bir derleme hatasını düzeltmek için masaüstü dosyasına kayıtlı kategoriler eklendi.
uk: Додано зареєстровані категорії до desktop файлу для усунення збою побудови на Flathub.

source: Dependencies have been updated.
de: Abhängigkeiten wurden aktualisiert.
es: Se han actualizado las dependencias.
fa: وابستگی‌ها به‌روز شدند.
hi: निर्भरताएं अद्यतन कर दी गई हैं।
nl: Afhankelijkheden zijn bijgewerkt.
pl: Zaktualizowano zależności.
pt_br: As dependências foram atualizadas.
tr: Bağımlılıklar güncellendi.
uk: Залежності було оновлено.

source: Turkish translations have been updated, thanks to @sabriunal.
es: Se han actualizado las traducciones al turco, gracias a @sabriunal.
fa: با سپاس از ‪@sabriunal‬ ترجمه‌های ترکی به‌روز شدند.
hi: तुर्की अनुवाद को अद्यतन कर दिया गया है, @sabriunal का धन्यवाद।
nl: Turkse vertalingen zijn bijgewerkt, dankzij @sabriunal.
pl: Tłumaczenie na język Turecki zostało zaktualizowane przez użytkownika @sabriunal.
pt_br: As traduções de turco foram atualizadas, obrigado a @sabriunal.
tr: Türkçe çeviriler güncellendi, teşekkürler @sabriunal.
uk: Переклад турецькою було оновлено, дяка @sabriunal.

source: The second beta release of Paper Plane 0.1.0 contains the following features, fixes and chores:
es: La segunda versión beta de Paper Plane 0.1.0 contiene las siguientes características, correcciones y tareas:
fa: دومین ارائه بتای موشک کاغذی ۰٫۱٫۰ شامل ویژگی‌ها و رفع اشکال‌های زیر است:
hi: Paper Plane 0.1.0 के दूसरे बीटा रिलीज में निम्नलिखित विशेषताएं, सुधार और कार्य शामिल हैं:
nl: De tweede bèta­versie van Paper Plane 0.1.0 bevat de volgende functies, probleem­oplossingen en kleinig­heden:
pl: Druga wersja beta Paper Plane wprowadza następujące funkcje, poprawki i wysiłki:
pt_br: A segunda versão beta do Paper Plane 0.1.0 contém os seguintes recursos, correções e mudanças:
tr: Paper Plane 0.1.0'ın ikinci beta sürümü aşağıdaki özellikleri, düzeltmeleri ve işleri içeriyor:
uk: Друга бета версія Paper Plane 0.1.0 містить наступні функції, виправлення та дрібні поліпшення:

source: Blueprint compiler has been updated to version 0.8.1, thanks to @alissonlauffer.
es: El compilador Blueprint se ha actualizado a la versión 0.8.1, gracias a @alissonlauffer.
fa: با سپاس از ‪@alissonlauffe‬ مترجم بلوپرینت به نگارش ۰٫۸٫۱ به‌روز شد.
hi: ब्लूप्रिंट कंपाइलर को संस्करण 0.8.1 में अद्यतन किया गया है, @alissonlauffer को धन्यवाद।
nl: De Blueprint-compiler is bij­gewerkt naar versie 0.8.1, dankzij @alissonlauffer.
pl: Kompilator Blueprintów został zaktualizowany do wersji 0.8.1 przez użytkownika @alissonlauffer.
pt_br: O compilador de blueprint foi atualizado para a versão 0.8.1, obrigado a @alissonlauffer.
tr: Blueprint derleyicisi 0.8.1 sürümüne güncellendi, teşekkürler @alissonlauffer.
uk: Компілятор шаблонів було оновлено до версії 0.8.1, дяка @alissonlauffer.

source: The chat history now has a background image, which is animated when new messages arrive, thanks to @yuraiz.
es: El historial del chat ahora tiene una imagen de fondo, que se mueve cuando llegan nuevos mensajes, gracias a @yuraiz.
hi: चैट इतिहास में अब एक पृष्ठभूमि छवि है, जो नए संदेश आने पर सजीव हो जाती है, इसका श्रेय @yuraiz को जाता है।
nl: De gespreks­geschiedenis heeft nu een achtergrond­afbeelding, die dankzij @yuraiz geanimeerd wordt wanneer er nieuwe berichten binnen­komen.
pl: Historia czatu posiada teraz tło, które staje się animowane gdy pojawi się nowa wiadomość, dzięki użytkownikowi @yuraiz.
pt_br: O histórico do chat agora tem uma imagem de fundo, que é animada quando chegam novas mensagens, obrigado a @yuraiz.
tr: Sohbet geçmişi artık yeni iletiler geldiğinde animasyonlu bir arka plan görüntüsüne sahip, teşekkürler @yuraiz.
uk: Історія чату відтепер має тлове зображення, що рухається при надходженні нового повідомлення, дяка @yuraiz.

source: A bug was fixed that lead to an application crash if selecting non-existing chats from the contacts window, thank to @alissonlauffer.
es: Se ha corregido un error que provocaba un bloqueo de la aplicación al seleccionar chats inexistentes en la ventana de contactos, gracias a @alissonlauffer.
hi: एक बग को ठीक कर दिया गया है जिसके कारण संपर्क विंडो से गैर-मौजूद चैट का चयन करने पर अनुप्रयोग क्रैश हो जाता था, इसके लिए @alissonlauffer को धन्यवाद।
nl: Er is een probleem opgelost die leidde tot een app-crash bij het selecteren van niet-bestaande gesprekken in het contacten­venster, dankzij @alissonlauffer.
pt_br: Foi corrigido um erro que levava a uma falha do aplicativo ao selecionar chats inexistentes na janela de contatos, obrigado a @alissonlauffer.
tr: Kişiler penceresinden var olmayan sohbetler seçildiğinde uygulamanın çökmesine neden olan bir hata düzeltildi, teşekkürler @alissonlauffer.
uk: Було виправлено помилку, що призводила до вильоту додатку при виділенні неіснуючих чатів із вікна контактів, дяка @alissonlauffer.

source: Avatars of deleted accounts now have a ghost icon set, thanks to @karl0d.
es: Los avatares de las cuentas eliminadas ahora tienen un icono fantasma, gracias a @karl0d.
hi: मिटाए गए खातों के अवतारों में अब भूत चिह्न निर्धारित है, जिसका श्रेय @karl0d को जाता है।
nl: Avatars van verwijderde accounts hebben nu een spook­pictogram, dankzij @karl0d.
pl: Awatar usuniętych kont posiadają teraz ikonę duszka, dzięki użytkownikowi @karl0d.
pt_br: Os avatares de contas excluídas agora têm um conjunto de ícones fantasmas, obrigado a @karl0d.
tr: Silinen hesapların avatarları artık bir hayalet simge setine sahip, teşekkürler @karl0d.
uk: Аватарки видалених обліковок відтепер мають іконку привида, дяка @karl0d.

source: The application will now be built with more aggressive compiler options, which should result in a smaller and maybe faster binary.
es: La aplicación se desarrollará ahora con opciones de compilador más agresivas, lo que debería resultar en un archivo más pequeño y quizás más rápido.
hi: अब अनुप्रयोग को अधिक आक्रामक संकलक विकल्पों के साथ बनाया जाएगा, जिसके परिणामस्वरूप एक छोटा और संभवतः तेज बाइनरी प्राप्त होगा।
nl: De app zal nu worden gebouwd met agressievere compiler­opties, wat zou moeten resulteren in een kleiner en misschien sneller programma­bestand.
pl: Aplikacja jest budowana z użyciem bardziej agresywnych flag kompilatora, co powinno przyśpieszyć działanie oraz zredukować rozmiar pliku wykonywalnego.
pt_br: O aplicativo agora será compilado com opções de compilador mais agressivas, o que deve resultar em um binário menor e talvez mais rápido.
tr: Uygulama artık daha agresif derleyici seçenekleriyle oluşturulacak, bu da daha küçük ve belki de daha hızlı ikili dosyayla sonuçlanacaktır.
uk: Відтепер застосунок буде побудовано з агресивнішими налаштуваннями компілятора, що має призвести до меншого і, можливо, швидшого двійкового файлу.

source: Portuguese and Polish translation have been updated, thanks to @jvlianodorneles and @karl0d.
es: Se han actualizado las traducciones al portugués y al polaco, gracias a @jvlianodorneles y @karl0d.
hi: पुर्तगाली और पोलिश अनुवाद को अद्यतन कर दिया गया है, @jvlianodorneles और @karl0d को धन्यवाद।
nl: De Portugese en Poolse vertalingen zijn bijgewerkt, dankzij @jvlianodorneles en @karl0d.
pl: Portugalskie i Polskie tłumaczenia zostały zaktualizowane przez kolejno użytkownika @jvlianodorneles i @karl0d.
pt_br: As traduções em português e polonês foram atualizadas, obrigado a @jvlianodorneles e @karl0d.
tr: Portekizce ve Lehçe çeviri güncellendi, teşekkürler @jvlianodorneles ve @karl0d.
uk: Переклади португальською та польською було оновлено, дяка @ jvlianodorneles та @karl0d.

source: Paper Plane 0.1.0-beta.1 is the first release for enthusiasts to try out and play around with.
es: Paper Plane 0.1.0-beta.1 es la primera versión para que los entusiastas la prueben y jueguen con ella.
hi: Paper Plane 0.1.0-बीटा.1 उत्साही लोगों के लिए प्रयोग करने और प्रयोग करने का पहला संस्करण है।
nl: Paper Plane 0.1.0-beta.1 is de eerste uit­gave voor lief­hebbers om uit te proberen en mee te spelen.
pl: Paper Plane 0.1.0-beta.1 to pierwsza wersja skierowana do entuzjastów, chcących jej spróbować oraz majsterkować przy niej.
pt_br: O Paper Plane 0.1.0-beta.1 é a primeira versão para entusiastas experimentarem e testarem.
tr: Paper Plane 0.1.0-beta.1, meraklıların deneyip üstünde kurcalama yapabileceği ilk sürümdür.
uk: Paper Plane 0.1.0-beta.1 є першим випуском для ентузіастів, що бажають спробувати та погратися ним.

source: Marco Melorio
ar: ماركو ميلوريو
be: Марка Мелорыё
el: Μάρκος Μελοριο
fa: مارکو ملوريو
hi: मार्को मेलोरियो
ru: Марко Мелорио
uk: Марко Мелоріо

source: Paper Plane developers
ar: مطورو بيبر بلين
be: Распрацоўшчыкі Paper Plane
de: Paper Plane-Entwickler
el: Προγραμματιστές Paper Plane
es: Desarrolladores de Paper Plane
fa: توسعه دهندگان موشک کاغذی
fr: Développeurs Paper Plane
hi: Paper Plane के विकासकर्ता
it: Sviluppatori Paper Plane
nl: Paper Plane-ontwikkelaars
pl: Zespół programistów Telegranda
pt_br: Desenvolvedores do Paper Plane
ru: Разработчики Paper Plane
sv: Paper Plane utvecklare
tr: Paper Plane geliştiricileri
uk: Розробники Paper Plane

source: Sponsors
ar: الرعاة
be: Спонсары
de: Sponsoren
el: Σπόνσορες
es: Patrocinadores
fa: اسپانسر ها
hi: प्रायोजक
it: Sponsor
nl: Sponsoren
pl: Sponsorzy
ru: Спонсоры
sv: Sponsorer
tr: Sponsorlar
uk: Спонсори

source: <span size="small">Map data by <a href="https://www.openstreetmap.org">OpenStreetMap</a> and contributors</span>
es: <span size="small">Datos cartográficos de <a href="https://www.openstreetmap.org">OpenStreetMap</a> y colaboradores</span>
hi: <span size="small"><a href="https://www.openstreetmap.org">OpenStreetMap</a> और योगदानकर्ताओं द्वारा मानचित्र डेटा</span>
nl: <span size="small">Kaartgegevens door <a href="https://www.openstreetmap.org">OpenStreetMap</a> en bijdragers</span>
pl: <span size="small">Dane map użyczone przez <a href="https://www.openstreetmap.org">OpenStreetMap</a> oraz kontrybutorów</span>
pt_br: <span size="small">Dados de mapas do <a href="https://www.openstreetmap.org">OpenStreetMap</a> e colaboradores</span>
tr: <span size="small">Harita verileri: <a href="https://www.openstreetmap.org">OpenStreetMap</a>ve katkıcıları</span>
uk: <span size="small">Картографічні дані від <a href="https://www.openstreetmap.org">OpenStreetMap</a> і внесників</span>
