Repository: paper-plane-developers/paper-plane
Catalog: po/*.po
Languages: ar, be, de, el, es, fa, fr, hi, it, nl, pl, pt_br, ru, sv, tr, uk

source: {sender} scored {points} in {game}
ar: لقد تم إحراز {points} نقطة في {game} بواسطة {sender}
be: {sender} набраў(-ла) {points} у гульне {game}
de: {sender} erzielte {points} in {game}
el: Ο/Η {sender} σκόραρε {points} στο {game}
es: {sender} anotó {points} en {game}
fa: {sender} در {game} {points} آورد
fr: {sender} a marqué {points} points dans {game}
hi: {sender} ने {game} में {points} बनाए
it: {sender} ha totalizzato {points} punti in {game}
nl: {sender} heeft {points} punten behaald in {game}
pl: Użytkownik {sender} zdobył {points} punktów w {game}
pt_br: {sender} marcou {points} pontos em {game}
ru: {sender} набрал(а) {points} очков в {game}
sv: {sender} fick poäng {points} i {game}
tr: {sender}, {game} oyununda {points} yaptı
uk: {sender} отримав(-ла) {points} у {game}

source: {sender} scored {points}
ar: لقد تم إحراز {points} نقطة بواسطة {sender}
be: {sender} набраў(-ла) {points}
de: {sender} erzielte {points}
el: Ο/Η {sender} σκόραρε {points}
es: {sender} obtuvo {points}
fa: {sender} {points} آورد
fr: {sender} a marqué {points} points
hi: {sender} ने {points} प्राप्त किए
it: {sender} ha totalizzato {points} punti
nl: {sender} heeft {points} punten behaald
pl: Użytkownik {sender} zdobył {points} punktów
pt_br: {sender} marcou {points} pontos
ru: {sender} набрал(а) {points} очков
sv: {sender} fick {points}
tr: {sender}, {points} puan yaptı
uk: {sender} отримав(-ла) {points}

source: {sender} pinned "{text}"
ar: تم تثبيت "{text}" بواسطة {sender}
be: {sender} замацаваў(ла) "{text}"
de: {sender} hat „{text}“ angeheftet
el: Ο/Η {sender} καρφίτσωσε "{text}"
es: {sender} fijó "{text}"
fa: {sender} «{text}» را سنجاق کرد
fr: {sender} a épinglé « {text} »
hi: {sender} ने "{text}" पिन किया
it: {sender} ha fissato «{text}»
nl: {sender} heeft ‘{text}’ vastgezet
pl: Użytkownik {sender} przypiął „{text}”
pt_br: {sender} fixou "{text}"
ru: {sender} закрепил(а) "{text}"
sv: {sender} fäste "{text}"
tr: {sender}, "{text}" iletisini sabitledi
uk: {sender} прикріпив(-ла) "{text}"

source: {sender} pinned a GIF
ar: تم تثبيت صورة متحركة بواسطة {sender}
be: {sender} замацаваў(ла) GIF
de: {sender} hat ein GIF angeheftet
el: Ο/Η {sender} καρφίτσωσε ένα GIF
es: {sender} fijó un GIF
fa: {sender} جیفی را سنجاق کرد
fr: {sender} a épinglé un GIF
hi: {sender} ने GIF पिन किया
it: {sender} ha fissato una GIF
nl: {sender} heeft een GIF vastgezet
pl: Użytkownik {sender} przypiął GIF
pt_br: {sender} fixou um GIF
ru: {sender} закрепил(а) GIF
sv: {sender} fäste en GIF
tr: {sender} bir GIF'i sabitledi
uk: GIF прикріплено {sender}

source: {sender} pinned an audio file
ar: تم تثبيت مقطع صوتي بواسطة {sender}
be: {sender} замацаваў(ла) аудыяфайл
de: {sender} hat eine Audiodatei angeheftet
el: Ο/Η {sender} καρφίτσωσε ένα αρχείο ήχου
es: {sender} fijó un archivo de audio
fa: {sender} پرونده‌ای صوتی را سنجاق کرد
fr: {sender} a épinglé un fichier audio
hi: {sender} ने ऑडियो फाइल पिन किया
it: {sender} ha fissato un file audio
nl: {sender} heeft een audiobestand vastgezet
pl: Użytkownik {sender} przypiął plik audio
pt_br: {sender} fixou um áudio
ru: {sender} закрепил(а) аудиофайл
sv: {sender} fäste en ljudfil
tr: {sender} bir ses dosyasını sabitledi
uk: Аудіофайл прикріплено {sender}

source: {sender} pinned a file
ar: تم تثبيت ملف بواسطة {sender}
be: {sender} замацаваў(ла) файл
de: {sender} hat eine Datei angeheftet
el: Ο/Η {sender} καρφίτσωσε ένα αρχείο
es: {sender} fijó un archivo
fa: {sender} پرونده‌ای را سنجاق کرد
fr: {sender} a épinglé un fichier
hi: {sender} ने फाइल पिन किया
it: {sender} ha fissato un file
nl: {sender} heeft een bestand vastgezet
pl: Użytkownik {sender} przypiął plik
pt_br: {sender} fixou um arquivo
ru: {sender} закрепил(а) файл
sv: {sender} fäste en fil
tr: {sender} bir dosyayı sabitledi
uk: Файл прикріплено {sender}

source: {sender} pinned a photo
ar: تم تثبيت صورة بواسطة {sender}
be: {sender} замацаваў(ла) фота
de: {sender} hat ein Foto angeheftet
el: Ο/Η {sender} καρφίτσωσε μια φωτογραφία
es: {sender} fijó una foto
fa: {sender} عکسی را سنجاق کرد
fr: {sender} a épinglé une photo
hi: {sender} ने फोटो पिन किया
it: {sender} ha fissato una foto
nl: {sender} heeft een foto vastgezet
pl: Użytkownik {sender} przypiął zdjęcie
pt_br: {sender} fixou uma foto
ru: {sender} закрепил(а) фото
sv: {sender} fäste ett foto
tr: {sender} bir fotoğrafı sabitledi
uk: Фото прикріплено {sender}

source: {sender} pinned a sticker
ar: تم تثبيت ملصق بواسطة {sender}
be: {sender} замацаваў(ла) стыкер
de: {sender} hat einen Aufkleber angeheftet
el: Ο/Η {sender} καρφίτσωσε ένα αυτοκόλλητο
es: {sender} fijó una pegatina
fa: {sender} عکس برگردانی را سنجاق کرد
fr: {sender} a épinglé un autocollant
hi: {sender} ने स्टिकर पिन किया
it: {sender} ha fissato uno sticker
nl: {sender} heeft een sticker vastgezet
pl: Użytkownik {sender} przypiął naklejkę
pt_br: {sender} fixou um sticker
ru: {sender} закрепил(а) стикер
sv: {sender} fäste ett klistermärke
tr: {sender} bir çıkartmayı sabitledi
uk: Стікер прикріплено {sender}

source: {sender} pinned a video
ar: تم تثبيت مقطع فيديو بواسطة {sender}
be: {sender} замацаваў(ла) відэа
de: {sender} hat ein Video angeheftet
el: Ο/Η {sender} καρφίτσωσε ένα βίντεο
es: {sender} fijó un vídeo
fa: {sender} ویدیویی را سنجاق کرد
fr: {sender} a épinglé une vidéo
hi: {sender} ने वीडियो पिन किया
it: {sender} ha fissato un video
nl: {sender} heeft een video vastgezet
pl: Użytkownik {sender} przypiął wideo
pt_br: {sender} fixou um vídeo
ru: {sender} закрепил(а) видео
sv: {sender} fäste en video
tr: {sender} bir videoyu sabitledi
uk: Відео прикріплено {sender}

source: {sender} pinned a video message
ar: تم تثبيت رسالة مصورة بواسطة {sender}
be: {sender} замацаваў(ла) відэапаведамленне
de: {sender} hat eine Videonachricht angeheftet
el: Ο/Η {sender} καρφίτσωσε ένα μήνυμα βίντεο
es: {sender} fijó un mensaje de vídeo
fa: {sender} پیامی ویدیویی را سنجاق کرد
fr: {sender} a épinglé un message vidéo
hi: {sender} ने वीडियो संदेश पिन किया
it: {sender} ha fissato un videomessaggio
nl: {sender} heeft een videobericht vastgezet
pl: Użytkownik {sender} przypiął wiadomość wideo
pt_br: {sender} fixou uma mensagem de vídeo
ru: {sender} закрепил(а) видеосообщение
sv: {sender} fäste ett videomeddelande
tr: {sender} bir video iletiyi sabitledi
uk: Відеоповідомлення прикріплено {sender}

source: {sender} pinned a voice message
ar: تم تثبيت رسالة صوتية بواسطة {sender}
be: {sender} замацаваў(ла) галасавое паведамленне
de: {sender} hat eine Sprachnachricht angeheftet
el: Ο/Η {sender} καρφίτσωσε ένα φωνητικό μήνυμα
es: {sender} fijó un mensaje de voz
fa: {sender} پیامی صوتی را سنجاق کرد
fr: {sender} a épinglé un message vocal
hi: {sender} ने ध्वनि संदेश पिन किया
it: {sender} ha fissato un messaggio vocale
nl: {sender} heeft een audiobericht vastgezet
pl: Użytkownik {sender} przypiął wiadomość głosową
pt_br: {sender} fixou uma mensagem de voz
ru: {sender} закрепил(а) голосовое сообщение
sv: {sender} fäste ett röstmeddelande
tr: {sender} bir sesli iletiyi sabitledi
uk: Голосове повідомлення прикріплено {sender}

source: {sender} pinned a message
ar: تم تثبيت رسالة بواسطة {sender}
be: {sender} замацаваў(ла) паведамленне
de: {sender} hat eine Nachricht angeheftet
el: Ο/Η {sender} καρφίτσωσε ένα μήνυμα
es: {sender} fijó un mensaje
fa: {sender} پیامی را سنجاق کرد
fr: {sender} a épinglé un message
hi: {sender} ने संदेश पिन किया
it: {sender} ha fissato un messaggio
nl: {sender} heeft een bericht vastgezet
pl: Użytkownik {sender} przypiął wiadomość
pt_br: {sender} fixou uma mensagem
ru: {sender} закрепил(а) сообщение
sv: {sender} fäste ett meddelande
tr: {sender} bir iletiyi sabitledi
uk: Повідомлення прикріплено {sender}

source: {sender} joined Telegram
ar: تم الانضمام إلى تيليجرام بواسطة {sender}
be: {sender} далучыўся(-лася) да Telegram
de: {sender} ist Telegram beigetreten
el: Ο/Η {sender} έγινε μέλος στο Telegram
es: {sender} se unió a Telegram
fa: {sender} به تلگرام پیوست
fr: {sender} a rejoint Telegram
hi: {sender} टेलीग्राम से जुड़े
it: {sender} si è iscritto/a a Telegram
nl: {sender} heeft nu Telegram
pl: Użytkownik {sender} dołączył do Telegrama
pt_br: {sender} entrou no Telegram
ru: {sender} теперь в Telegram
sv: {sender} gick med i Telegram
tr: {sender} Telegramʼa katıldı
uk: {sender} тепер у Telegram

source: Map data by OpenStreetMap
es: Mapas de OpenStreetMap
fa: داده‌های نقشه به دست اوپن‌استریت‌مپ
hi: OpenStreetMap द्वारा मानचित्र डेटा
nl: Kaart­gegevens door OpenStreetMap
pl: Mapa dostarczona przez OpenStreetMap
pt_br: Dados de mapas do OpenStreetMap
tr: Harita verileri OpenStreetMap tarafından sağlanmıştır
uk: Картографічні дані від OpenStreetMap

source: Country
ar: البلد
be: Краіна
de: Land
el: Χώρα
es: País
fa: کشور
fr: Pays
hi: देश
it: Paese
nl: Land
pl: Kraj
pt_br: País
ru: Страна
sv: Land
tr: Ülke
uk: Країна

source: Phone Number
ar: رقم الهاتف
be: Нумар тэлефону
de: Telefonnummer
el: Αριθμός τηλεφώνου
es: Número de teléfono
fa: شماره تلفن
fr: Numéro de téléphone
hi: फोन नंबर
it: Numero di telefono
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de telefone
ru: Номер телефона
sv: Telefonnummer
tr: Telefon Numarası
uk: Номер телефону

source: You entered an invalid country code.
ar: لقد تم إدخال رمز بلد غير صالح.
be: Вы ўвялі памылковы код краіны.
de: Sie haben einen ungültigen Ländercode eingegeben.
el: Εισαγάγατε έναν μη έγκυρο κωδικό χώρας.
es: Ha introducido un código de país no válido.
fa: کد کشور نامعتبر است.
fr: Vous avez saisi un code pays invalide.
hi: आपने अमान्य देश कोड दर्ज किया है।
it: È stato inserito un codice paese non valido.
nl: U heeft een ongeldige landcode ingevoerd
pl: Wprowadzono nieprawidłowy kod kraju.
pt_br: Você inseriu um código de país inválido.
ru: Вы ввели недействительный код страны.
sv: Du angav en ogiltig landskod.
tr: Geçersiz bir ülke kodu girdiniz.
uk: Ви ввели недійсний код країни.

source: Enter the Verification Code
ar: يرجى إدخال رمز التحقق
be: Увядзіце код верыфікацыі
de: Geben Sie den Verifizierungscode ein
el: Πληκτρολογήστε τον κώδικα επιβεβαίωσης
es: Introduzca el código de verificación
fa: کد تایید را وارد کنید
fr: Entrez le code de vérification
hi: सत्यापन कोड दर्ज करें
it: Inserisci il codice di verifica
nl: Voer de verificatiecode in
pl: Wpisz kod weryfikacyjny
pt_br: Insira o código de verificação
ru: Введите код подтверждения
sv: Ange verifieringskoden
tr: Doğrulama Kodunu Girin
uk: Введіть код верифікації

source: Code
ar: الرمز
be: Код
el: Κωδικός
es: Código
fa: کد
hi: कोड
it: Codice
pl: Kod
pt_br: Código
ru: Код
sv: Kod
tr: Kod
uk: Код

source: _Next
ar: _التالي
be: _Наступны
de: _Nächste
el: _Επόμενο
es: _Siguiente
fa: _بعدی
fr: _Suivant
hi: अगला (_N)
it: Ava_nti
nl: _Volgende
pl: _Naprzód
pt_br: _Próximo
ru: _Далее
sv: _Nästa
tr: _Sonraki
uk: _Наступний

source: Send code via {type} (may still arrive within {countdown} seconds)
es: Enviar el código a través de {type} (aún puede llegar en {countdown} segundos)
hi: {type} के माध्यम से कोड भेजें (अभी भी {countdown} सेकंड के भीतर आ सकता है)
nl: Code versturen via {type} (kan nog aan­komen binnen {countdown} seconden)
pl: Wyślij kod przez {type} (wiadomość może przyjść z opóźnieniem {countdown} sekund)
pt_br: Enviar código via {type} (ainda pode chegar em {countdown} segundos)
tr: Kodu {type} yoluyla gönder (yine de {countdown} saniye içinde gelebilir)
uk: Надішліть код через {type} (може надійти впродовж {countdown} секунд)

source: Send code via {type}
es: Enviar el código a través de {type}
fa: فرستادن کد با {type}
hi: {type} के माध्यम से कोड भेजें
nl: Code sturen via {type}
pl: Wyślij kod przez {type}
pt_br: Enviar código via {type}
tr: Kodu {type} aracılığıyla gönder
uk: Надішліть код через {type}

source: The code will arrive to you via {type}.
es: El código te llegará a través de {type}.
hi: कोड आपके पास {type} के माध्यम से पहुंचेगा।
nl: U zult de code ontvangen via {type}.
pl: Kod dotrze do ciebie przez {type}.
pt_br: O código chegará a você via {type}.
tr: Kod size {type} aracılığıyla ulaşacak.
uk: Код надійде вам через {type}.

source: Failed to authenticate: {error}
es: Fallo en la autenticación: {error}
fa: شکست در هویت‌سنجی: {error}
hi: प्रमाणित करने में विफल: {error}
nl: Authenticatie mislukt: {error}
pl: Nie udało się zweryfikować: {error}
pt_br: Falha na autenticação: {erro}
tr: Kimlik doğrulama başarısız oldu: {error}
uk: Збій аутентикації: {error}

source: Failed to resend auth code: {error}
es: Error al reenviar el código de autenticación: {error}
fa: شکست در فرستادن دوبارهٔ کد هویتی: {error}
hi: प्रमाणीकरण कोड पुनः भेजने में विफल: {error}
nl: Authenticatie­code opnieuw sturen mislukt: {error}
pl: Nie udało się wysłać ponownie kodu weryfikacyjnego: {error}
pt_br: Falha ao reenviar o código de autenticação: {erro}
tr: Kimlik doğrulama kodu yeniden gönderilemedi: {error}
uk: Не вдалося перенадіслати аутентикаційний код: {error}

source: Call
ar: مكالمة
be: Выклік
de: Anruf
el: Κλήση
es: Llamada
fa: تماس
fr: Appel
hi: कॉल
it: Chiamata
nl: Oproep
pl: Połączenie
pt_br: Chamada
ru: Звонок
sv: Ring
tr: Arama
uk: Дзвінок

source: Flash Call
ar: مكالمة فورية
be: Флэш-выклік
de: Flash-Anruf
el: Φλας κλήση
es: Llamada instantánea
fa: تماس فوری
fr: Appel éclair
hi: फ्लैश कॉल
it: Chiamata flash
nl: Flitsoproep
pl: Błyskawiczne połączenie
pt_br: Chamada flash
ru: Быстрый звонок
sv: Snabbring
tr: Hızlı Çağrı
uk: Бліц Дзвінок

source: Missed Call
ar: مكالمة فائتة
be: Прапушчаны выклік
de: Verpasster Anruf
el: Αναπάντητη Κλήση
es: Llamada Perdida
fa: تماس بی‌پاسخ
fr: Appel manqué
hi: छुट्टा कॉल
it: Chiamata persa
nl: Gemiste oproep
pl: Nieodebrane połączenie
pt_br: Chamada perdida
ru: Пропущенный вызов
sv: Missat samtal
tr: Cevapsız Arama
uk: Пропущений виклик

source: Reset Registration Process?
es: ¿Reiniciar el proceso de registro?
fa: بازنشانی فرایند ثبت‌نام؟
hi: पंजीकरण प्रक्रिया रीसेट करें?
nl: Registratie­proces resetten?
pl: Zresetować proces rejestracji?
pt_br: Reiniciar o processo de registro?
tr: Kayıt Süreci Sıfırlansın Mı?
uk: Скинути процес реєстрації?

source: If you reset the registration process, the previous progress will be irrevocably lost.
es: Si reinicia el proceso de registro, el progreso anterior se perderá irrevocablemente.
hi: यदि आप पंजीकरण प्रक्रिया को रीसेट करते हैं, तो पिछली प्रगति अपरिवर्तनीय रूप से खो जाएगी।
nl: Als u het registratie­proces reset, gaat de eerdere voort­gang onherroepelijk verloren.
pt_br: Se você reiniciar o processo de registro, o progresso anterior será irreversivelmente perdido.
tr: Kayıt sürecini sıfırlarsanız, önceki ilerleme geri alınamaz şekilde kaybolacaktır.
uk: Якщо ви скинете процес реєстрації, попередній поступ буде безповоротньо втрачено.

source: _Cancel
ar: _إلغاء
be: _Скасаваць
de: _Abbrechen
el: _Ακύρωση
es: _Cancelar
fa: _لغو
fr: _Annuler
hi: रद्द करें (_C)
it: _Annulla
nl: _Annuleren
pl: _Anuluj
pt_br: _Cancelar
ru: _Отмена
sv: _Avbryt
tr: İ_ptal
uk: _Скасувати

source: _Reset
es: _Restablecer
fa: _بازنشانی
hi: रीसेट (_R)
nl: _Resetten
pl: _Zresetuj
pt_br: _Reiniciar
tr: _Sıfırla
uk: _Скинути

source: Scan Code
ar: مسح الرمز
be: Сканаваць код
de: Code scannen
el: Σάρωση κώδικα
es: Escanear código
fa: اسکن کد
fr: Scanner le code
hi: कोड स्कैन करें
it: Scansiona codice
nl: Code scannen
pl: Zeskanuj Kod
pt_br: Escanear código
ru: Сканировать код
sv: Skanna kod
tr: Kodu Tara
uk: Сканувати код

source: Scan this code with another Telegram app logged into your account.
ar: يرجى مسح هذا الرمز من خلال تطبيق تيليجرام آخر متصل بحسابك.
be: Адскануйце гэты код з іншагай праграмы Telegram, у якой вы ўвайшлі ў ваш уліковы запіс.
de: Scanne diesen Code mit einer anderen Telegram-Anwendung, mit der du in deinem Konto angemeldet bist.
el: Σαρώστε αυτόν τον κώδικα με μία διαφορετική Telegram εφαρμογή συνδεδεμένο στον λογαριασμό σας.
es: Escanee este código con otra aplicación de Telegram conectada a su cuenta.
fa: این کد را با یک برنامه تلگرام دیگر که به حساب کاربریتان وارد شده است اسکن کنید.
fr: Scannez ce code avec une autre application Telegram connectée à votre compte.
hi: इस कोड को अपने खाते में लॉग इन किसी अन्य टेलीग्राम ऐप से स्कैन करें।
it: Scansiona questo codice con un'altra app Telegram connessa con il tuo account.
nl: Scan deze code met een andere Telegram-app waar u bent ingelogd.
pl: Zeskanuj ten kod w innej zalogowanej do twojego konta aplikacji Telegrama.
pt_br: Escaneie este código com outro Telegram conectado à sua conta.
ru: Отсканируйте этот код с помощью другого приложения Telegram, войдя в свой аккаунт.
sv: Skanna denna kod med en annan Telegram-app som är inloggad på ditt konto.
tr: Hesabınızda oturum açmış başka bir Telegram uygulamasıyla bu kodu tarayın.
uk: Відскануйте цей код у іншому застосунку Telegram, у якому ви увійшли у ваш обліковий запис.

source: Log in using your phone number
es: Conéctate con tu número de teléfono
fa: ورود با شماره تلفنتان
hi: अपने फोन नंबर का उपयोग करके लॉगिन करें
nl: Inloggen met uw telefoon­nummer
pl: Zaloguj się używając numeru telefonu
pt_br: Entrar usando seu número de telefone
tr: Telefon numaranızı kullanarak giriş yapın
uk: _Увійти за допомогою номера мобільного

source: Enter Your Password
ar: يرجى إدخال كلمة المرور
be: Увядзіце ваш пароль
de: Geben Sie Ihr Passwort ein
el: Πληκτρολογήστε τον κωδικό σας
es: Introduzca su contraseña
fa: گذرواژه خود را وارد کنید
fr: Entrez votre mot de passe
hi: अपना पासवर्ड दर्ज करें
it: Inserisci la tua password
nl: Voer uw wachtwoord in
pl: Wpisz swoje hasło
pt_br: Digite sua senha
ru: Введите ваш пароль
sv: Ange ditt lösenord
tr: Parolanızı Girin
uk: Введіть свій пароль

source: Password
ar: كلمة المرور
be: Пароль
de: Passwort
el: Κωδικός
es: Contraseña
fa: گذرواژه
fr: Mot de passe
hi: पासवर्ड
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
sv: Lösenord
tr: Parola
uk: Пароль

source: Hint
ar: تلميح
be: Падказка
de: Hinweis
el: Συμβουλή
es: Sugerencia
fa: راهنما
fr: Indice
hi: संकेत
it: Suggerimento
pl: Wskazówka
pt_br: Dica
ru: Подсказка
sv: Ledtråd
tr: İpucu
uk: Підказка

source: Forgot password?
es: ¿Olvidaste la contraseña?
fa: فراموشی گذرواژه؟
hi: पासवर्ड भूल गये ?
nl: Wachtwoord vergeten?
pl: Nie pamiętasz hasła?
pt_br: Esqueceu a senha?
tr: Parolanızı mı unuttunuz?
uk: _Забули пароль?

source: Recover Password
es: Recuperar la contraseña
fa: بازیابی گذرواژه
hi: पासवर्ड पुनर्प्राप्त करें
nl: Wachtwoord herstellen
pl: Odzyskaj hasło
pt_br: Recuperar senha
tr: Parola Kurtar
uk: Відновити пароль

source: When you set your cloud password, you provided a recovery e-mail address. A code can be sent there to reset your password.
ar: لقد قدمت بريدا إلكترونيا احتياطيا عند وضع كلمة مرورك سحابيا. يمكن إرسال رمز إليه لإعادة ضبط كلمة مرورك.
be: Калі вы ўсталёўвалі свой воблачны пароль, вы ўказвалі адрас электроннай пошты для аднаўлення. Туды можна адправіць код для скіду пароля.
de: Bei der Einrichtung Ihres Cloud-Passworts haben Sie eine E-Mail-Adresse für die Wiederherstellung angegeben. Dorthin kann ein Code gesendet werden, um Ihr Passwort zurückzusetzen.
el: Όταν ορίζετε τον κωδικό πρόσβασης στο cloud, καταχωρίσατε μια διεύθυνση email ανάκτησης. Ένας κωδικός μπορεί να σταλεί εκεί για να επαναφέρετε τον κωδικό πρόσβασής σας.
es: Cuando configuró su contraseña en la nube, proporcionó una dirección de correo electrónico de recuperación. Allí se puede enviar un código para restablecer la contraseña.
fa: شما هنگام تنظیم گذرواژهٔ ابریتان، یک ایمیل بازیابی هم وارد کردید. میتوان به آن ایمیل یک کد برای بازنشانی گذرواژه ارسال کرد.
fr: Lorsque vous avez défini votre mot de passe pour le nuage, vous avez fourni une adresse électronique de récupération. Un code peut y être envoyé pour réinitialiser votre mot de passe.
hi: जब आप अपना क्लाउड पासवर्ड तय करते हैं, तो आपने एक पुनर्प्राप्ति ई-मेल पता प्रदान किया है। आपका पासवर्ड रीसेट करने के लिए वहां एक कोड भेजा जा सकता है।
it: Quando avete impostato la password del cloud, avete fornito un indirizzo e-mail di recupero. A questo indirizzo è possibile inviare un codice per reimpostare la password.
nl: Toen u uw cloud-wachtwoord heeft ingesteld heeft u een herstel-e-mailadres opgegeven. Er kan een code naar dit e-mailadres worden gestuurd om uw wachtwoord opnieuw in te stellen.
pl: Kiedy ustawiałeś hasło do chmury, podałeś nam pomocniczy adres email. Możemy wysłać ci kod na ten adres, który możesz użyć, żeby zresetować twoje hasło.
pt_br: Quando você definiu sua senha da nuvem, você forneceu um endereço de e-mail de recuperação. Um código pode ser enviado para lá para redefinir sua senha.
ru: Когда вы устанавливали облачный пароль, вы указали адрес электронной почты для восстановления. Мы можем отправить на него код для сброса пароля.
sv: När du ställde in ditt molnlösenord angav du en återställnings-e-postadress. En kod kan skickas dit för att återställa ditt lösenord.
tr: Bulut parolanızı ayarladığınızda, bir kurtarma e-posta adresi sağladınız. Parolanızı sıfırlamak için oraya bir kod gönderilebilir.
uk: Під час встановлення свого хмарного паролю, ви надали адресу електронної пошти для відновлення. Туди може бути надіслано код для скидання паролю.

source: _Send Code
es: _Enviar un código
fa: _فرستادن کد
hi: कोड भेजें (_S)
nl: Code _sturen
pl: _Wyślij kod
pt_br: _Enviar código
tr: Kod _Gönder
uk: _Надіслати код

source: _Delete Account
ar: _حذف الحساب
be: _Выдаліць ўліковы запіс
de: _Konto löschen
el: _Διαγραφή λογαριασμού
es: _Eliminar cuenta
fa: _حذف حساب کاربری
fr: _Supprimer le compte
hi: खाता मिटाएं (_D)
it: Elimina account
nl: Account _verwijderen
pl: _Usuń Konto
pt_br: _Excluir conta
ru: _Удалить аккаунт
sv: _Radera konto
tr: Hesabı _Sil
uk: _Видалити обліковку

source: Enter the Code E-Mailed to You
es: Introduce el código que te enviamos por correo electrónico
fa: ورود کد فرستاده شده با رایانامه
hi: आपको ई-मेल किया गया कोड दर्ज करें
nl: Voer de code in die via e-mail naar u is verstuurd
pl: Wprowadź kod wysłany na e-maila
pt_br: Digite o código enviado a você por e-mail
tr: E-posta İle Gönderilen Kodu Girin
uk: Введіть код, відправлений на пошту

source: Unable to access your e-mail?
ar: لا يمكنك الوصول إلى بريدك الإلكتروني؟
be: Не маеце доступу да электроннай пошты?
de: Sie können nicht auf Ihre E-Mail zugreifen?
el: Δεν μπορείτε να έχετε πρόσβαση στο λογαριασμό email σας;
es: ¿No puede acceder a su correo electrónico?
fa: _به ایمیل خود دسترسی ندارید؟
fr: Impossible d'accéder à vos courriels ?
hi: क्या आप अपना ई-मेल तक पहुंचने में असमर्थ हैं?
it: Impossibile accedere all'e-mail?
nl: Geen toegang tot uw e-mail?
pl: Nie masz dostępu do swojego emaila?
pt_br: _Não consegue acessar seu e-mail?
ru: Не можете получить доступ к своей электронной почте?
sv: Kan du inte komma åt din e-post?
tr: E-postanıza erişemiyor musunuz?
uk: Не маєте доступу до пошти?

source: Failed to verify password: {error}
es: Error al verificar la contraseña: {error}
fa: شکست در تأیید گذرواژه: {error}
hi: पासवर्ड सत्यापित करने में विफल: {error}
nl: Wacht­woord verifiëren mislukt: {error}
pl: Nie udało się zweryfikować hasła: {error}
pt_br: Falha ao verificar a senha: {error}
tr: Parola doğrulanamadı: {error}
uk: Не вдалося підтвердити пароль: {error}

source: Failed to recover password: {error}
es: Error al recuperar la contraseña: {error}
fa: شکست در بازیابی گذرواژه: {error}
hi: पासवर्ड पुनर्प्राप्त करने में विफल: {error}
nl: Wacht­woord herstellen mislukt: {error}
pl: Nie udało się odzyskać hasła: {error}
pt_br: Falha ao recuperar a senha: {error}
tr: Parola kurtarılamadı: {error}
uk: Не вдалося відновити пароль: {error}

source: Warning
ar: _تحذير
be: Увага
de: Warnung
el: Προσοχή
es: Atención
fa: هشدار
fr: Attention
hi: चेतावनी
it: Attenzione
nl: Waarschuwing
pl: Ostrzeżenie
pt_br: Aviso
ru: Предупреждение
sv: Varning
tr: Uyarı
uk: Увага
