Repository: paper-plane-developers/paper-plane
Catalog: po/*.po
Languages: ar, be, de, el, es, fa, fr, hi, it, nl, pl, pt_br, ru, sv, tr, uk

source: last seen just now
ar: آخر نشاط منذ لحظات
be: быў(-ла) толькі што
de: gerade eben zuletzt gesehen
el: τελευταία επίσκεψη πρίν λίγο
es: visto por última vez hace un momento
fa: همین الان دیده شده است
fr: dernière connexion à l'instant
hi: अभी अंतिम बार देखा गया
it: ultimo accesso adesso
nl: net voor het laatst gezien
pl: ostatnio widziano przed chwilą
pt_br: visto agora mesmo
ru: был(а) только что
sv: sågs senast just precis nu
tr: son görülme: şimdi
uk: відвідини — щойно

source: last seen recently
ar: آخر نشاط مؤخرا
be: быў(-ла) нядаўна
de: kürzlich zuletzt gesehen
el: τελευταία επίσκεψη πρόσφατα
es: visto por última vez recientemente
fa: آخرین بازدید اخیرا
fr: dernière connexion faite récemment
hi: हाल ही में अंतिम बार देखा गया
it: ultimo accesso di recente
nl: recent voor het laatst gezien
pl: ostatnio widziano niedawno
pt_br: visto recentemente
ru: был(а) недавно
sv: senast sedd nyligen
tr: son görülme: yakın zamanda
uk: відвідини — нещодавно

source: last seen within a week
ar: آخر نشاط خلال أسبوع
be: быў(-ла) на гэтым тыдні
de: innerhalb einer Woche zuletzt gesehen
el: τελευταία επίσκεψη εντός εβδομάδας
es: visto por última vez hace menos de una semana
fa: آخرین بار دیده شده در یک هفته
fr: dernière connexion faite dans la semaine
hi: सप्ताह के भीतर अंतिम बार देखा गया
it: ultimo accesso entro una settimana
nl: deze week voor het laatst gezien
pl: ostatnio widziano w ciągu tygodnia
pt_br: visto na última semana
ru: был(а) на этой неделе
sv: senast sedd inom en vecka
tr: son görülme: bir hafta içinde
uk: відвідини — цього тижня

source: last seen within a month
ar: آخر نشاط خلال شهر
be: быў(-ла) у гэтым месяцы
de: innerhalb eines Monats zuletzt gesehen
el: τελευταία επίσκεψη εντός μήνας
es: visto por última vez hace menos de un mes
fa: آخرین بار دیده شده در یک ماه
fr: dernière connexion faite dans le mois
hi: महीने के भीतर अंतिम बार देखा गया
it: ultimo accesso entro un mese
nl: deze maand voor het laatst gezien
pl: ostatnio widziano w ciągu miesiąca
pt_br: visto no último mês
ru: был(а) в этом месяце
sv: senast sedd inom en månad
tr: son görülme: bir ay içinde
uk: відвідини — цього місяця

source: Live Location
es: Ubicación en directo
fa: مکان زنده
hi: सीधी लोकेशन
nl: Live-locatie
pl: Lokalizacja na żywo
pt_br: Localização ao vivo
tr: Canlı Konum
uk: Місцеположення наживо

source: Location
es: Ubicación
fa: مکان
hi: लोकेशन
nl: Locatie
pl: Lokalizacja
pt_br: Localização
tr: Konum
uk: Місцеположення

source: Photo has expired
ar: لقد انتهت صلاحية الصورة
be: Фота самазнішчылася
de: Foto ist abgelaufen
el: Η φωτογραφία έχει λήξει
es: Foto caducada
fa: نگاره منقضی شده است
fr: La photo a expiré
hi: फोटो की समयसीमा समाप्त
it: La foto è scaduta
nl: Foto is verlopen
pl: Zdjęcie wygasło
pt_br: A foto expirou
ru: Фотография самоуничтожилась
sv: Foto har gått ut
tr: Fotoğrafın süresi doldu
uk: Зображення самознищилося

source: Video has expired
ar: لقد انتهت صلاحية مقطع الفيديو
be: Відэа самазнішчылася
de: Video ist abgelaufen
el: Το βίντεο έχει λήξει
es: Vídeo caducado
fa: فیلم منقضی شده است
fr: La vidéo a expiré
hi: वीडियो की समयसीमा समाप्त
it: Il video è scaduto
nl: Video is verlopen
pl: Wideo wygasło
pt_br: O vídeo expirou
ru: Видео самоуничтожилось
sv: Video har gått ut
tr: Videonun süresi doldu
uk: Видиво самознищилося

source: Video Message
ar: رسالة مصورة
be: Відэапаведамленне
de: Videonachricht
el: Βίντεο μήνυμα
es: Mensaje de vídeo
fa: پیام تصویری
fr: Message vidéo
hi: वीडियो संदेश
it: Videomessaggio
nl: Videobericht
pl: Wiadomość wideo
pt_br: Mensagem de vídeo
ru: Видеосообщение
sv: Videomeddelande
tr: Video İleti
uk: Відеоповідомлення

source: {sender} took a screenshot!
ar: لقد تم الاحتفاظ بلقطة شاشة من {sender}!
be: {sender} зрабіў(-ла) здымак экрана!
de: {sender} hat ein Bildschirmfoto gemacht!
el: Ο/Η {sender} έβγαλε έναν στιγμιότυπο οθόνης!
es: ¡{sender} tomó una captura de pantalla!
fa: {sender} نماگرفت ثبت شد!
fr: {sender} a fait une capture d'écran !
hi: {sender} ने स्क्रीनशॉट लिया!
it: {sender} ha fatto una schermata!
nl: {sender} heeft een schermafdruk gemaakt!
pl: Użytkownik {sender} zrobił zrzut ekranu!
pt_br: {sender} realizou uma captura da tela!
ru: {sender} сделал(а) скриншот!
sv: {sender} tog en skärmdump!
tr: {sender} ekran görüntüsü aldı!
uk: {sender} зробив(-ла) знімок екрану!

source: Location, {venue}
es: Ubicación, {venue}
fa: مکان، {venue}
hi: स्थान, {venue}
nl: Locatie, {venue}
pl: Lokalizacja, {venue}
pt_br: Localização, {venue}
tr: Konum, {venue}
uk: Місцеположення, {venue}

source: Unsupported Message
ar: رسالة غير مدعومة
be: Паведамленне не падтрымліваецца
de: Nicht unterstützte Nachricht
el: Μη υποστηριζόμενο Μήνυμα
es: Mensaje no soportado
fa: پیام پشتیبانی نشده
fr: Message non pris en charge
hi: असमर्थित संदेश
it: Messaggio non supportato
nl: Niet-ondersteund bericht
pl: Nieobsługiwana wiadomość
pt_br: Mensagem não suportada
ru: Сообщение не поддерживается
sv: Icke-stött meddelande
tr: Desteklenmeyen İleti
uk: Непідтримуване повідомлення

source: Photo
ar: صورة
be: Фота
de: Foto
el: Φώτο
es: Foto
fa: عکس
hi: फोटो
it: Foto
nl: Foto
pl: Zdjęcie
pt_br: Foto
ru: Фото
sv: Bild
tr: Fotoğraf
uk: Світлина

source: Photo, {caption}
ar: صورة، {caption}
be: Фота, {caption}
de: Foto, {caption}
el: Φώτο, {caption}
es: Fotografía, {caption}
fa: نگاره, {caption}
hi: फोटो, {caption}
it: Foto, {caption}
nl: Foto, {caption}
pl: Zdjęcie, {caption}
pt_br: Foto, {caption}
ru: Фото, {caption}
sv: Foto, {caption}
tr: Fotoğraf, {caption}
uk: Світлина, {caption}

source: {emoji} Sticker
ar: {emoji} ملصق
be: Стыкер {emoji}
de: {emoji} Aufkleber
el: {emoji} Αυτοκόλλητο
es: {emoji} Adhesivo
fa: عکس برگردان {emoji}
fr: Autocollant {emoji}
hi: {emoji} स्टीकर
it: Adesivo {emoji}
pl: Naklejka {emoji}
ru: Стикер {emoji}
sv: {emoji} Klistermärke
tr: {emoji} Çıkartma
uk: Наліпка {emoji}

source: Video
ar: مقطع فيديو
be: Відэа
el: Βίντεο
es: Vídeo
fa: ویدیو
fr: Vidéo
hi: वीडियो
pl: Wideo
pt_br: Vídeo
ru: Видео
uk: Видиво

source: Video, {caption}
ar: مقطع فيديو، {caption}
be: Відыа, {caption}
el: Βίντεο, {caption}
es: Vídeo, {caption}
fa: ویدیو، {caption}
fr: Vidéo, {caption}
hi: वीडियो, {caption}
pl: Wideo, {caption}
pt_br: Vídeo, {caption}
ru: Видео, {caption}
uk: Видиво, {caption}

source: Voice Message
ar: رسالة صوتية
be: Галасавое паведамленне
de: Sprachnachricht
el: Φωνητική σημείωση
es: Mensaje de voz
fa: پیام صوتی
fr: Message vocal
hi: ध्वनि संदेश
it: Messaggio vocale
nl: Spraakbericht
pl: Wiadomość głosowa
pt_br: Mensagem de voz
ru: Голосовое сообщение
sv: Röstmeddelande
tr: Sesli İleti
uk: Голосове повідомлення

source: Voice Message, {caption}
ar: رسالة صوتية، {caption}
be: Галасавое паведамленне, {caption}
de: Sprachnachricht, {caption}
el: Φωνητικό μήνυμα, {caption}
es: Mensaje de voz, {caption}
fa: پیام صوتی, {caption}
fr: Message vocal, {caption}
hi: ध्वनि संदेश, {caption}
it: Messaggio vocale, {caption}
nl: Spraakbericht, {caption}
pl: Wiadomość głosowa, {caption}
pt_br: Mensagem de voz, {caption}
ru: Голосовое сообщение, {caption}
sv: Röstmeddelande, {caption}
tr: Sesli İleti, {caption}
uk: Голосове повідомлення, {caption}

source: Declined outgoing video call
ar: مكالمة مصورة مرفوضة
be: Адхілены выходны відэавыклік
de: Ausgehender Videoanruf abgelehnt
el: Απορρίφθηκε η εξερχόμενη βιντεοκλήση
es: Videollamada saliente rechazada
fa: تماس تصویری خروجی رد شده
fr: Appel vidéo sortant refusé
hi: जावक वीडियो कॉल अस्वीकृत
it: Videochiamata in uscita rifiutata
nl: Geweigerde uitgaande video-oproep
pl: Odrzucono wychodzące połączenie wideo
pt_br: Videochamada recusada
ru: Отклонённый исходящий видеозвонок
sv: Nekat utgående videosamtal
tr: Reddedilen giden görüntülü arama
uk: Відхилений вихідний відеовиклик

source: Declined outgoing call
ar: مكالمة صادرة مرفوضة
be: Адхілены выходны выклік
de: Ausgehender Anruf abgelehnt
el: Απορρίφθηκε η εξερχόμενη κλήση
es: Llamada saliente rechazada
fa: تماس خروجی رد شده
fr: Appel sortant refusé
hi: जावक कॉल अस्वीकृत
it: Chiamata in uscita rifiutata
nl: Geweigerde uitgaande oproep
pl: Odrzucono wychodzące połączenie
pt_br: Chamada recusada
ru: Отклонённый исходящий вызов
sv: Nekat utgående samtal
tr: Reddedilen giden arama
uk: Відхилений вихідний виклик

source: Declined incoming video call
ar: مكالمة مصورة واردة مرفوضة
be: Адхілены ўваходны відэавыклік
de: Eingehender Videoanruf abgelehnt
el: Απορρίφθηκε η εισερχόμενη βιντεοκλήση
es: Videollamada entrante rechazada
fa: تماس تصویری ورودی رد شده
fr: Appel vidéo entrant refusé
hi: आवक वीडियो कॉल अस्वीकृत
it: Videochiamata in entrata rifiutata
nl: Geweigerde inkomende video-oproep
pl: Odrzucono przychodzące połączenie wideo
pt_br: Videochamada recusada
ru: Отклонённый входящий видеовызов
sv: Nekat inkommande videosamtal
tr: Reddedilen gelen görüntülü arama
uk: Відхилений вхідний відеовиклик

source: Declined incoming call
ar: مكالمة واردة مرفوضة
be: Адхілены ўваходны выклік
de: Eingehender Anruf abgelehnt
el: Απορρίφθηκε η εισερχόμενη κλήση
es: Llamada entrante rechazada
fa: تماس ورودی رد شده
fr: Appel entrant refusé
hi: आवक कॉल अस्वीकृत
it: Chiamata in entrata rifiutata
nl: Geweigerde inkomende oproep
pl: Odrzucono przychodzące połączenie
pt_br: Chamada recusada
ru: Отклонённый входящий вызов
sv: Nekat inkommande samtal
tr: Reddedilen gelen arama
uk: Відхилений вхідний виклик

source: Canceled call
ar: مكالمة ملغية
be: Адхілены выклік
de: Abgebrochener Anruf
el: Ακυρώθηκε η κλήση
es: Llamada cancelada
fa: تماس لغو شده
fr: Appel annulé
hi: रद्द कॉल
it: Chiamata annullata
nl: Geannuleerde oproep
pl: Anulowane połączenie
pt_br: Chamada cancelada
ru: Отмененный вызов
sv: Avbrutet samtal
tr: İptal edilen arama
uk: Скасований виклик

source: Missed call
ar: مكالمة فائتة
be: Прапушчаны выклік
de: Anruf verpasst
el: Αναπάντητη κλήση
es: Llamada perdida
fa: تماس بی‌پاسخ
fr: Appel manqué
hi: छूटी कॉल
it: Chiamata persa
nl: Gemiste oproep
pl: Nieodebrane połączenie
pt_br: Chamada perdida
ru: Пропущенный вызов
sv: Missat samtal
tr: Cevapsız arama
uk: Пропущений виклик

source: Outgoing video call ({duration})
ar: مكالمة مصورة صادرة ({duration})
be: Выходны відэавыклік ({duration})
de: Ausgehender Videoanruf ({duration})
el: Εξερχόμενη βιντεοκλήση ({duration})
es: Videollamada saliente ({duration})
fa: تماس تصویری خروجی({duration})
fr: Appel vidéo sortant ({duration})
hi: जावक वीडियो कॉल ({duration})
it: Videochiamata in uscita ({duration})
nl: Uitgaande video-oproep ({duration})
pl: Wychodzące połączenie wideo ({duration})
pt_br: Videochamada efetuada ({duration})
ru: Исходящий видеозвонок ({duration})
sv: Utgående videosamtal ({duration})
tr: Giden görüntülü arama ({duration})
uk: Вихідний відеовиклик ({duration})

source: Outgoing call ({duration})
ar: مكالمة صادرة ({duration})
be: Выходны выклік ({duration})
de: Ausgehender Anruf ({duration})
el: Εξερχόμενη κλήση ({duration})
es: Llamada saliente ({duration})
fa: تماس خروجی ({duration})
fr: Appel sortant ({duration})
hi: जावक कॉल ({duration})
it: Chiamata in uscita ({duration})
nl: Uitgaande oproep ({duration})
pl: Wychodzące połączenie ({duration})
pt_br: Chamada efetuada ({duration})
ru: Исходящий звонок ({duration})
sv: Utgående samtal ({duration})
tr: Giden arama ({duration})
uk: Вихідний виклик ({duration})

source: Outgoing video call
ar: مكالمة مصورة صادرة
be: Выходны відэавыклік
de: Ausgehender Videoanruf
el: Εξερχόμενη βιντεοκλήση
es: Videollamada saliente
fa: تماس تصویری خروجی
fr: Appel vidéo sortant
hi: जावक वीडियो कॉल
it: Videochiamata in uscita
nl: Uitgaande video-oproep
pl: Wychodzące połączenie wideo
pt_br: Videochamada efetuada
ru: Исходящий видеозвонок
sv: Utgående videosamtal
tr: Giden görüntülü arama
uk: Вихідний відеовиклик

source: Outgoing call
ar: مكالمة صادرة
be: Выходны выклік
de: Ausgehender Anruf
el: Εξερχόμενη κλήση
es: Llamada saliente
fa: تماس خروجی
fr: Appel sortant
hi: जावक कॉल
it: Chiamata in uscita
nl: Uitgaande oproep
pl: Wychodzące połączenie
pt_br: Chamada efetuada
ru: Исходящий звонок
sv: Utgående samtal
tr: Giden arama
uk: Вихідний виклик

source: Incoming video call ({duration})
ar: مكالمة مصورة واردة ({duration})
be: Уваходны відэавыклік ({duration})
de: Eingehender Videoanruf ({duration})
el: Εισερχόμενη βιντεοκλήση ({duration})
es: Videollamada entrante ({duration})
fa: تماس تصویری ورودی({duration})
fr: Appel vidéo entrant ({duration})
hi: आवक वीडियो कॉल ({duration})
it: Videochiamata in entrata ({duration})
nl: Inkomende video-oproep ({duration})
pl: Przychodzące połączenie wideo ({duration})
pt_br: Videochamada recebida ({duration})
ru: Входящий видеозвонок ({duration})
sv: Inkommande videosamtal ({duration})
tr: Gelen video arama ({duration})
uk: Вхідний відеовиклик ({duration})

source: Incoming call ({duration})
ar: مكالمة واردة ({duration})
be: Уваходны выклік ({duration})
de: Eingehender Anruf ({duration})
el: Εισερχόμενη κλήση ({duration})
es: Llamada entrante ({duration})
fa: تماس دریافتی({duration})
fr: Appel entrant ({duration})
hi: आवक कॉल ({duration})
it: Chiamata in arrivo ({duration})
nl: Inkomende oproep ({duration})
pl: Przychodzące połączenie ({duration})
pt_br: Chamada recebida ({duration})
ru: Входящий вызов ({duration})
sv: Inkommande samtal ({duration})
tr: Gelen arama ({duration})
uk: Вхідний виклик ({duration})

source: Incoming video call
ar: مكالمة مصورة واردة
be: Уваходны відэавыклік
de: Eingehender Videoanruf
el: Εισερχόμενη βιντεοκλήση
es: Videollamada entrante
fa: تماس تصویری ورودی
fr: Appel vidéo entrant
hi: आवक वीडियो कॉल
it: Videochiamata in entrata
nl: Inkomende video-oproep
pl: Przychodzące połączenie wideo
pt_br: Videochamada recebida
ru: Входящий видеозвонок
sv: Inkommande videosamtal
tr: Gelen video arama
uk: Вхідний відеовиклик

source: Incoming call
ar: مكالمة واردة
be: Уваходны выклік
de: Eingehender Anruf
el: Εισερχόμενη κλήση
es: Llamada entrante
fa: تماس دریافتی
fr: Appel entrant
hi: आवक कॉल
it: Chiamata in arrivo
nl: Inkomende oproep
pl: Przychodzące połączenie
pt_br: Chamada recebida
ru: Входящий вызов
sv: Inkommande samtal
tr: Gelen arama
uk: _Вхідний виклик

source: {sender} created the group "{title}"
ar: تم إنشاء مجموعة "{title}" بواسطة {sender}
be: {sender} стварыў(-ла) суполку "{title}"
de: {sender} hat die Gruppe „{Titel}“ erstellt
el: Ο/Η {sender} δημιούργησε την ομάδα "{title}"
es: {sender} creó el grupo con el nombre "{title}"
fa: {sender} گروه «{title}» را ایجاد کرد
fr: {sender} a créé le groupe « {title} »
hi: {sender} ने समूह "{title}" बनाया
it: {sender} ha creato il gruppo «{title}»
nl: {sender} heeft de groep ‘{title}’ aangemaakt
pl: Użytkownik {sender} stworzył grupę „{title}”
pt_br: {sender} criou o grupo "{title}"
ru: {sender} создал(а) группу "{title}"
sv: {sender} skapade grupp "{title}"
tr: {sender}, "{title}" grubunu oluşturdu
uk: {sender} створив групу "{title}"

source: Channel created
ar: تم إنشاء القناة
be: Канал створаны
de: Kanal erstellt
el: Το κανάλι δημιουργήθηκε
es: Canal creado
fa: کانال ایجاد شد
fr: Canal créé
hi: चैनल बनाया गया
it: Canale creato
nl: Kanaal aangemaakt
pl: Stworzono kanał
pt_br: Canal criado
ru: Канал создан
sv: Kanal skapad
tr: Kanal oluşturuldu
uk: Канал створено

source: Channel renamed to "{title}"
ar: تمت إعادة تسمية القناة إلى "{title}"
be: Канал змяніў назву на "{title}"
de: Kanal umbenannt in „{title}“
el: Το κανάλι μετονομάστηκε σε "{title}"
es: Canal renombrado a "{title}"
fa: نام کانال به "{title}" تغییر کرد
fr: Le canal a été renommé en « {title} »
hi: चैनल का नाम बदलकर "{title}" कर दिया गया
it: Canale rinominato in «{title}»
nl: Kanaalnaam aangepast naar ‘{title}’
pl: Zmieniono nazwę kanału na „{title}”
pt_br: Canal renomeado para "{title}"
ru: Название канала изменено на "{title}"
sv: Kanal har bytt namn till "{title}"
tr: Kanal, "{title}" olarak yeniden adlandırıldı
uk: Канал перейменовано на "{title}"

source: {sender} changed the group name to "{title}"
ar: تم تغيير اسم المجموعة إلى "{title}" بواسطة {sender}
be: {sender} змяніў(-ла) назву суполкі на "{title}"
de: {sender} hat den Gruppennamen in „{title}“ geändert
el: Ο/Η {sender} άλλαξε το όνομα της ομάδας σε "{title}"
es: {sender} cambió el nombre del grupo a "{title}"
fa: {sender} نام گروه را تغییر داد به "{title}"
fr: {sender} a changé le nom du groupe en « {title} »
hi: {sender} ने समूह का नाम बदलकर "{title}" कर दिया है
it: {sender} ha cambiato il nome del gruppo in «{title}»
nl: {sender} heeft de groepsnaam aangepast naar ‘{title}’
pl: Użytkownik {sender} zmienił nazwę na „{title}”
pt_br: {sender} alterou o nome do grupo para "{title}"
ru: Название группы изменено на "{title}"
sv: {sender} ändrade gruppnamnet till "{title}"
tr: {sender}, grup adını "{title}" olarak değiştirdi
uk: {sender} змінив(-ла) назву групи на "{title}"

source: Channel photo changed
ar: تم تغيير صورة القناة
be: Аватар канала абноўлены
de: Kanalfoto geändert
el: Η φωτογραφία καναλιού άλλαξε
es: Foto del canal cambiada
fa: عکس کانال عوض شد
fr: La photo du canal a été modifiée
hi: चैनल का फोटो बदल गया
it: Foto del canale cambiata
nl: Kanaalfoto aangepast
pl: Zmieniono zdjęcie kanału
pt_br: Foto do canal alterada
ru: Фото канала изменено
sv: Kanalfoto ändrat
tr: Kanal fotoğrafı değiştirildi
uk: Світлину каналу змінено

source: {sender} changed the group photo
ar: تم تغيير صورة المجموعة بواسطة {sender}
be: {sender} абнавіл(а) аватар суполкі
de: {sender} hat das Gruppenfoto geändert
el: Ο/Η {sender} άλλαξε τη φωτογραφία της ομάδας
es: {sender} cambió la foto del grupo
fa: {sender} نگاره گروه را عوض کرد
fr: {sender} a changé la photo du groupe
hi: {sender} ने समूह फोटो बदल दी
it: {sender} ha cambiato la foto del gruppo
nl: {sender} heeft de groepsfoto aangepast
pl: Użytkownik {sender} zmienił zdjęcie grupy
pt_br: {sender} atualizou a foto do grupo
ru: {sender} изменил(а) фото группы
sv: {sender} ändrade gruppfotot
tr: {sender}, grup fotoğrafını değiştirdi
uk: {sender} змінив(-ла) світлину групи

source: Channel photo removed
ar: تمت إزالة صورة القناة
be: Аватар канала выдалены
de: Kanalfoto entfernt
el: Η φωτογραφία καναλιού καταργήθηκε
es: Foto del canal eliminada
fa: عکس کانال برداشته شد
fr: Photo du canal supprimée
hi: चैनल की फोटो हटा दी गई
it: Foto del canale rimossa
nl: Kanaalfoto verwijderd
pl: Usunięto zdjęcie kanału
pt_br: Foto do canal removida
ru: Фото канала удалено
sv: Kanalbild borttagen
tr: Kanal fotoğrafı kaldırıldı
uk: Світлину каналу видалено

source: {sender} removed the group photo
ar: تمت إزالة صورة المجموعة بواسطة {sender}
be: {sender} выдаліў(а) аватар суполкі
de: {sender} hat das Gruppenfoto entfernt
el: Ο/Η {sender} αφαίρεσε τη φωτογραφία της ομάδας
es: {sender} eliminó la foto de grupo
fa: {sender} عکس گروه را برداشت
fr: {sender} a retiré la photo de groupe
hi: {sender} ने समूह फोटो हटा दिया
it: {sender} ha rimosso la foto di gruppo
nl: {sender} heeft de groepsfoto verwijderd
pl: Użytkownik {sender} usunął zdjęcie grupy
pt_br: {sender} removeu a foto do grupo
ru: {sender} удалил(а) фото группы
sv: {sender} tog bort gruppfoto
tr: {sender}, grup fotoğrafını kaldırdı
uk: {sender} вилучив(-ла) світлину групи

source: {sender} joined the group
ar: تم انضمام {sender} إلى المجموعة
be: {sender} далучыўся(-лася) да суполкi
de: {sender} ist der Gruppe beigetreten
el: Ο/Η {sender} έγινε μέλος
es: {sender} se unió al grupo
fa: {sender} به گروه پیوست
fr: {sender} a rejoint le groupe
hi: {sender} समूह में शामिल हुआ
it: {sender} si è unito/a al gruppo
nl: {sender} neemt nu deel aan deze groep
pl: Użytkownik {sender} dołączył do grupy
pt_br: {sender} entrou no grupo
ru: {sender} теперь в группе
sv: {sender} gick med i gruppen
tr: {sender} gruba katıldı
uk: {sender} приєднався(-лась) до групи

source: {sender} added {first_user} and {second_user}
ar: لقد تمت إضافة {first_user} و{second_user} بواسطة {sender}
be: {sender} дадаў(ла) {first_user} і {second_user}
de: {sender} hat {first_user} und {second_user} hinzugefügt
el: Ο/Η {sender} πρόσθεσε τους χρήστες {first_user} και {second_user}
es: {sender} añadió {first_user} y {second_user}
fa: {sender} اضافه شده {first_user} و {second_user}
fr: {sender} a ajouté {first_user} et {second_user}
hi: {sender} ने {first_user} और {second_user} को जोड़ा
it: {sender} ha aggiunto {first_user} e {second_user}
nl: {sender} heeft {first_user} en {second_user} toegevoegd
pl: Użytkownik {sender} dodał {first_user} i {second_user}
pt_br: {sender} adicionou {first_user} e {second_user}
ru: {sender} добавил(а) {first_user} и {second_user}
sv: {sender} lade till {first_user} och {second_user}
tr: {sender}, {first_user} ve {second_user} kullanıcılarını ekledi
uk: {sender} додав(-ла) {first_user} та {second_user}

source: {sender} added {users}
ar: لقد تمت إضافة {users} بواسطة {sender}
be: {sender} дадаў(ла) {users}
de: {sender} hat {users} hinzugefügt
el: Ο/Η {sender} πρόσθεσε {users}
es: {sender} añadido {users}
fa: {sender} اضافه کرد {users}
fr: {sender} a ajouté {users}
hi: {sender} ने {users} जोड़े
it: {sender} ha aggiunto {users}
nl: {sender} heeft {users} toegevoegd
pl: Użytkownik {sender} dodał {users}
pt_br: {sender} adicionou {users}
ru: {sender} добавил(а) {users}
sv: {sender} la till {users}
tr: {sender}, {users} kullanıcılarını ekledi
uk: {sender} додав(-ла) {users}

source: {sender} joined the group via invite link
ar: لقد تم انضمام {sender} إلى المجموعة عبر رابط الدعوة
be: {sender} далучыўся(-лася) праз запрашальную спасылку
de: {sender} ist der Gruppe über einen Einladungslink beigetreten
el: Ο {sender} έγινε μελος στην ομάδα μέσω συνδέσμου πρόσκλησης
es: {sender} se unió al grupo a través de la nvitación
fa: {sender} به گروه از طریق پیوند دعوت پیوست
fr: {sender} a rejoint le groupe via le lien d'invitation
hi: {sender} आमंत्रण लिंक के जरिए समूह में शामिल हुआ
it: {sender} si è unito al gruppo tramite il collegamento di invito
nl: {sender} is deelnemer geworden van deze groep via een uitnodigingslink
pl: Użytkownik {sender} dołączył do grupy poprzez link zaproszenia
pt_br: {sender} entrou no grupo via link de convite
ru: {sender} вступил(а) в группу по ссылке-приглашению
sv: {sender} gick med i gruppen via inbjudningslänk
tr: {sender} davet linki ile grubuna katıldı
uk: {sender} доєднався(-лась) до групи за запрошувальним посиланням

source: {sender} left the group
ar: غادر/ت {sender} المجموعة
be: {sender} выйшаў(-ла) з суполкі
de: {sender} hat die Gruppe verlassen
el: Ο/Η αποχώρησε από την ομάδα
es: {sender} abandonó el grupo
fa: {sender} گروه را ترک کرد
fr: {sender} a quitté le groupe
hi: {sender} ने समूह छोड़ दिया
it: {sender} ha lasciato il gruppo
nl: {sender} heeft de groep verlaten
pl: Użytkownik {sender} opuścił grupę
pt_br: {sender} saiu do grupo
ru: {sender} покинул(а) группу
sv: {sender} lämnade gruppen
tr: {sender} gruptan ayrıldı
uk: {sender} покинув(-ла) групу

source: {sender} removed {user}
ar: لقد تمت إزالة {user} بواسطة {sender}
be: {sender} выдаліў(-ла) {user}
de: {sender} entfernte {user}
el: {sender} αφαίρεσε {user}
es: {sender} eliminó a {user}
fa: {sender} حذف کرد {user}
fr: {sender} a retiré {user}
hi: {sender} ने {user} को हटा दिया
it: {sender} ha rimosso {user}
nl: {sender} heeft {user} verwijderd
pl: Użytkownik {sender} usunął {user}
pt_br: {sender} removeu {user}
ru: {sender} удалил(а) {user}
sv: {sender} tog bort {user}
tr: {sender}, {user} kullanıcısını kaldırdı
uk: {sender} вилучив(-ла) {user}
