Repository: paper-plane-developers/paper-plane
Catalog: po/*.po
Languages: ar, be, de, el, es, fa, fr, hi, it, nl, pl, pt_br, ru, sv, tr, uk

source: OpenStreetMap® is open data, licensed under the <a href="https://opendatacommons.org/licenses/odbl"> Open Data Commons Open Database License </a> (ODbL) by the <a href="https://osmfoundation.org">aOpenStreetMap Foundation</a> (OSMF).
es: OpenStreetMap® son datos abiertos, con la <a href="https://opendatacommons.org/licenses/odbl">licencia Open Data Commons Open Database License </a> (ODbL) por la <a href="https://osmfoundation.org">fundación OpenStreetMap</a> (OSMF).
hi: OpenStreetMap® एक खुला डेटा है, जिसे <a href="https://opendatacommons.org/licenses/odbl"> ओपन डेटा कॉमन्स ओपन डेटाबेस लाइसेंस </a> (ODbL) के तहत <a href="https://osmfoundation.org">aOpenStreetMap फाउंडेशन</a> (OSMF) द्वारा लाइसेंस प्राप्त है।
nl: OpenStreetMap® is open data, gelicentieerd onder de <a href="https://opendatacommons.org/licenses/odbl">Open Data Commons Open Database License</a> (ODbL) door de <a href="https://osmfoundation.org">OpenStreetMap Foundation</a> (OSMF).
pl: OpenStreetMap® to otwarta baza danych, licencjonowana na <a href="https://opendatacommons.org/licenses/odbl"> Open Data Commons Open Database License </a> (ODbL) przez <a href="https://osmfoundation.org">OpenStreetMap Foundation</a> (OSMF).
pt_br: O OpenStreetMap® é um dado aberto, licenciado sob a <a href="https://opendatacommons.org/licenses/odbl"> Licença Open Data Commons Open Database </a> (ODbL) pela <a href="https://osmfoundation.org">aOpenStreetMap Foundation</a> (OSMF).
tr: OpenStreetMap® <a href="https://osmfoundation.org">aOpenStreetMap Foundation</a> (OSMF) tarafından <a href="https://opendatacommons.org/licenses/odbl">Open Data Commons Open Database License </a> (ODbL) ile dağıtılan açık veridir.
uk: OpenStreetMap® є відкритою базою даних, ліцензованою за <a href="https://opendatacommons.org/licenses/odbl"> Open Data Commons Open Database License </a> (ODbL) від <a href="https://osmfoundation.org">OpenStreetMap Foundation</a> (OSMF).

source: Saved Messages
ar: الرسائل المحفوظة
be: Захаванае
de: Gespeichertes
el: Αποθηκευμένα μηνύματα
es: Mensajes guardados
fa: پیام‌های ذخیره شده
fr: Messages enregistrés
hi: सहेजे गए संदेश
it: Messaggi salvati
nl: Opgeslagen berichten
pl: Zapisane wiadomości
pt_br: Mensagens Salvas
ru: Избранное
sv: Sparade meddelanden
tr: Kayıtlı İletiler
uk: Збережене

source: Deleted Account
ar: حساب محذوف
be: Выдалены ўліковы запіс
de: Gelöschtes Konto
el: Διαγραμμένος λογαριασμός
es: Cuenta eliminada
fa: حساب کاربری حذف شده
fr: Compte supprimé
hi: मिटाया गया खाता
it: Account eliminato
nl: Verwijderd account
pl: Usunięte konto
pt_br: Conta Excluída
ru: Удалённый аккаунт
sv: Borttaget konto
tr: Silinmiş Hesap
uk: _Видалений акаунт

source: The admins of this group have restricted you from writing here
ar: لقد قيد مدراء هذه المجموعة كتابتك هنا
be: Кіраўнікі суполкі забаронілі Вам пісаць у ёй
de: Die Admins dieser Gruppe haben Ihnen das Schreiben hier untersagt
el: Οι διαχειριστές αυτής της ομάδας σάς έχουν περιορίσει από το να γράφετε εδώ
es: Los administradores de este grupo le han restringido escribir aquí
fa: مدیران این گروه، امکان ارسال پیام را برای شما محدود کرده‌اند
fr: Les administrateurs de ce groupe vous ont interdit d'écrire ici
hi: इस समूह के व्यवस्थापकों ने आपको यहां लिखने से प्रतिबंधित कर दिया है
it: Gli amministratori di questo gruppo ti hanno vietato di scrivere qui
nl: De administratoren van deze groep hebben u verboden om hier te schrijven
pl: Administratorzy tej grupy ograniczyli ci możliwość pisania tutaj
pt_br: Os admins do grupo restringiram você de escrever aqui
ru: Администраторы группы запретили Вам писать в ней
sv: Administratörerna för denna grupp har hindrat dig från att skriva här
tr: Bu grubun yöneticileri buraya yazmanızı kısıtladı
uk: Адміністратори цієї групи заборонили вам писати тут

source: %B %e, %Y %l:%M %p
ar: %e %B %Y%e %B, %Y %l:%M %p
de: %e. %B %Y, %H:%M Uhr
el: %e %B, %Y %l:%M %p
es: %e de %B de %Y %H:%M
fr: %e %B %Y, %H:%M
hi: %e %B, %Y %l:%M %p
it: %e %B %Y, %H:%M
nl: %e %B %Y, %H:%M
pl: %B %e, %Y %H:%M
pt_br: %e de %B de %Y às %H:%M
sv: %B %e, %Å %l:%M %p
uk: %a, %e %B, %Y %H:%M

source: Writing messages isn't allowed in this group.
ar: لا يُسمح بكتابة الرسائل في هذه المجموعة.
be: У гэтай суполцы забаронена адпраўляць паведамленні.
de: Das Schreiben von Nachrichten ist in dieser Gruppe nicht erlaubt.
el: Δεν επιτρέπεται η αποστολή μηνυμάτων σε αυτήν την ομάδα.
es: Escribir mensajes no está permitido en este grupo.
fa: ارسال پیام در این گروه مجاز نیست.
fr: L'écriture de messages n'est pas autorisée dans ce groupe.
hi: इस समूह में संदेश लिखने की अनुमति नहीं है।
it: In questo gruppo non è consentito scrivere messaggi.
nl: Berichten sturen is niet toegestaan in deze groep
pl: Pisanie wiadomości nie jest dozwolone na tej grupie.
pt_br: Escrever mensagens não é permitido neste grupo.
ru: В этой группе запрещено отправлять сообщения.
sv: Det är inte tillåtet att skriva meddelanden i den här gruppen.
tr: Bu grupta ileti yazmaya izin verilmemektedir.
uk: В цій групі не дозволено писати повідомлення.

source: Prints application version
es: Muestra la versión de la aplicación
fa: چاپ نگارش برنامه
hi: अनुप्रयोग संस्करण प्रिंट करता है
nl: Print de app-versie
pl: Wyświetla wersję aplikacji
pt_br: Exibe a versão do aplicativo
tr: Uygulama sürümünü yazdırır
uk: Виводить версію застосунку

source: Specify the minimum log level
es: Especificar el nivel mínimo de registro
fa: مشخّص کردن سطح گزارش کمینه
hi: न्यूनतम लॉग स्तर निर्दिष्ट करें
nl: Geef het minimale loggings­niveau op
pl: Ustal minimalny poziom logów
pt_br: Especifique o nível mínimo de registro
tr: Asgari günlük düzeyini belirtin
uk: Уточніть мінімальний обсяг журналювання

source: Whether to use a test data center on first account
es: Utilizar o no un centro de datos de prueba en la primera cuenta
hi: क्या पहले खाते पर परीक्षण डेटा केंद्र का उपयोग करना है
nl: Of voor het eerste account een test­gegevens­centrum gebruikt moet worden
pl: Czy używać testowych centrów danych dla pierwszego konta
pt_br: Se deve usar um data center de teste na primeira conta
tr: İlk hesapta test veri merkezi kullanılıp kullanılmayacağı
uk: Чи користати тестовий датацентр на першій обліковці

source: Invalid Country Code
ar: رمز بلد غير صالح
be: Несапраўдны код краіны
de: Ungültiger Ländercode
el: Μη έγκυρος κωδικός χώρας
es: Código de país no válido
fa: کد کشور نامعتبر
fr: Code pays invalide
hi: अमान्य देश कोड
it: Codice paese non valido
nl: Ongeldige landcode
pl: Niepoprawny kod kraju
pt_br: Código de país inválido
ru: Недействительный код страны
sv: Ogiltig landskod
tr: Geçersiz Ülke Kodu
uk: Недійсний код країни

source: Test Account
ar: حساب تجريبي
be: Тэставая ўліковы запіс
de: Testkonto
el: Δοκιμαστικό λογαριασμό
es: Cuenta de prueba
fa: آزمون حساب
fr: Compte de test
hi: परीक्षण खाता
it: Account di test
pl: Konto testowe
pt_br: Conta de teste
ru: Тестовый аккаунт
sv: Testa konto
tr: Test Hesabı
uk: Тестувальний обліковий запис

source: {sender} is choosing a contact
ar: يجري اختيار جهة اتصال من {sender}
be: {sender} выбірае кантакт
de: {sender} wählt einen Kontakt aus
el: Ο/Η {sender} επιλέγει μια επαφή
es: {sender} está seleccionando un contacto
fa: {sender} در حال انتخاب یک مخاطب است
fr: {sender} choisit un contact
hi: {sender} संपर्क चुन रहा है
it: {sender} sta scegliendo un contatto
nl: {sender} is een contact aan het kiezen
pl: {sender} wybiera kontakt
pt_br: {sender} está escolhendo um contato
ru: {sender} выбирает контакт
sv: {sender} väljer en kontakt
tr: {sender} kişi seçiyor
uk: {sender} обирає контакт

source: {sender1} and {sender2} are choosing contacts
ar: يقوم كل من {sender1} و{sender2} باختيار جهات اتصال
be: {sender1} і {sender2} выбіраюць кантакты
de: {sender1} und {sender2} wählen Kontakte aus
el: Ο/Η {sender1} και Ο/Η {sender2} επιλέγουν επαφές
es: {sender1} y {sender2} están eligiendo contactos
fa: {sender1} و {sender2} در حال انتخاب مخاطبین هستند
fr: {sender1} et {sender2} choisissent des contacts
hi: {sender1} और {sender2} संपर्क चुन रहे हैं
it: {sender1} e {sender2} stanno scegliendo contatti
nl: {sender1} en {sender2} zijn contacten aan het kiezen
pl: {sender1} i {sender2} wybierają kontakty
pt_br: {sender1} e {sender2} estão escolhendo contatos
ru: {sender1} и {sender2} выбирают контакты
sv: {sender1} och {sender2} väljer kontakter
tr: {sender1} ve {sender2} kişi seçiyor
uk: {sender1} та {sender2} обирають контакти

source: {num} people are choosing contacts
ar: {num} أشخاص يختارون جهات اتصال
be: {num} чалавек выбіраюць кантакты
de: {num} Personen wählen Kontakte aus
el: {num} άτομα επιλέγουν επαφές
es: {num} de personas están eligiendo contactos
fa: {num} نفر در حال انتخاب مخاطبین هستند
fr: {num} personnes choisissent des contacts
hi: {num} लोग संपर्क चुन रहे हैं
it: {num} persone stanno scegliendo contatti
nl: {num} mensen zijn contacten aan het kiezen
pl: {num} osób wybierają kontakty
pt_br: {num} usuários estão escolhendo contatos
ru: {num} человек выбирают контакты
sv: {num} personer väljer kontakter
tr: {num} kişi, kişi seçiyor
uk: {num} людей обирають контакти

source: choosing a contact
ar: يجري اختيار جهة اتصال
be: выбірае кантакт
de: einen Kontakt auswählen
el: επιλέγοντας μια επαφή
es: eligiendo un contacto
fa: در حال انتخاب یک مخاطب
fr: choisir un contact
hi: संपर्क का चयन
it: scegliere un contatto
nl: contact aan het kiezen
pl: wybiera kontakt
pt_br: escolhendo um contato
ru: выбирает контакт
sv: väljer en kontakt
tr: kişi seçme
uk: обирає контакт

source: {sender} is choosing a location
ar: يجري اختيار موقع من {sender}
be: {sender} выбірае лакацыю
de: {sender} wählt einen Ort aus
el: Ο/Η {sender} επιλέγει μια τοποθεσία
es: {sender} está eligiendo una ubicación
fa: {sender} در حال انتخاب یک موقعیت مکانی است
fr: {sender} choisit un emplacement
hi: {sender} स्थान चुन रहा है
it: {sender} sta scegliendo una posizione
nl: {sender} is een locatie aan het kiezen
pl: {sender} wybiera lokalizację
pt_br: {sender} está escolhendo uma localização
ru: {sender} выбирает локацию
sv: {sender} väljer en plats
tr: {sender} konum seçiyor
uk: {sender} обирає локацію

source: {sender1} and {sender2} are choosing locations
ar: يقوم كل من {sender1} و{sender2} باختيار مواقع
be: {sender1} і {sender2} выбіраюць лакацыю
de: {sender1} und {sender2} wählen Orte aus
el: Ο/Η {sender1} και Ο/Η {sender2} επιλέγουν μια τοποθεσία
es: {sender1} y {sender2} están eligiendo las ubicaciones
fa: {sender1} و {sender2} در حال انتخاب موقعیت های مکانی هستند
fr: {sender1} et {sender2} choisissent un emplacement
hi: {sender1} और {sender2} स्थान चुन रहे हैं
it: {sender1} e {sender2} stanno scegliendo posizioni
nl: {sender1} en {sender2} zijn locaties aan het kiezen
pl: {sender1} i {sender2} wybierają lokalizacje
pt_br: {sender1} e {sender2} estão escolhendo localizações
ru: {sender1} и {sender2} выбирают локации
sv: {sender1} och {sender2} väljer platser
tr: {sender1} ve {sender2} konum seçiyor
uk: {sender1} та {sender2} обирають локацію

source: {num} people are choosing locations
ar: {num} أشخاص يختارون مواقع
be: {num} чалавек выбіраюць лакацыю
de: {num} Personen wählen Orte aus
el: {num} χρήστες επιλέγουν μια τοποθεσία
es: {num} de personas están eligiendo las ubicaciones
fa: {num} نفر در حال انتخاب موقعیت های مکانی هستند
fr: {num} personnes choisissent des emplacements
hi: {num} लोग स्थान चुन रहे हैं
it: {num} persone stanno scegliendo posizioni
nl: {num} mensen zijn locaties aan het kiezen
pl: {num} osób wybiera lokalizacje
pt_br: {num} usuários estão escolhendo localizações
sv: {num} personer väljer platser
tr: {num} kişi konum seçiyor
uk: {num} людей обирають локації

source: choosing a location
ar: يجري اختيار موقع
be: выбірае лакацыю
de: einen Ort auswählen
el: επιλέγοντας μια τοποθεσία
es: eligiendo una ubicación
fa: در حال انتخاب موقعیت مکانی
fr: choisir un emplacement
hi: स्थान का चयन
it: scegliere una posizione
nl: locatie aan het kiezen
pl: wybiera lokalizację
pt_br: escolhendo uma localização
ru: выбирает локацию
sv: väljer en plats
tr: konum seçme
uk: обирає локацію

source: {sender} is choosing a sticker
ar: يجري اختيار ملصق من {sender}
be: {sender} выбірае стыкер
de: {sender} wählt einen Aufkleber aus
el: Ο/Η {sender} επιλέγει ένα αυτοκόλλητο
es: {sender} está eligiendo un sticker
fa: {sender} در حال انتخاب یک استیکر است
fr: {sender} choisit un autocollant
hi: {sender} स्टिकर चुन रहा है
it: {sender} sta scegliendo uno sticker
nl: {sender} is een sticker aan het kiezen
pl: {sender} wybiera naklejkę
pt_br: {sender} está escolhendo um sticker
ru: {sender} выбирает стикер
sv: {sender} väljer ett klistermärke
tr: {sender} çıkartma seçiyor
uk: {sender} обирає наліпку

source: {sender1} and {sender2} are choosing stickers
ar: يقوم كل من {sender1} و{sender2} باختيار ملصقات
be: {sender1} і {sender2} выбіраюць стыкеры
de: {sender1} und {sender2} wählen Aufkleber aus
el: Ο/Η {sender1} και {sender2} επιλέγουν ένα αυτοκόλλητο
es: {sender1} y {sender2} están eligiendo stickers
fa: {sender1} و {sender2} در حال انتخاب استیکر هستند
fr: {sender1} et {sender2} choisissent des autocollants
hi: {sender1} और {sender2} स्टिकर चुन रहे हैं
it: {sender1} e {sender2} stanno scegliendo uno sticker
nl: {sender1} en {sender2} zijn stickers aan het kiezen
pl: {sender1} i {sender2} wybierają naklejki
pt_br: {sender1} e {sender2} estão escolhendo stickers
sv: {sender1} och {sender2} väljer klistermärken
tr: {sender1} ve {sender2} çıkartma seçiyor
uk: {sender1} та {sender2} обирають наліпки

source: {num} people are choosing stickers
ar: {num} أشخاص يختارون ملصقات
be: {num} чалавек выбіраюць стыкеры
de: {num} Personen wählen Aufkleber aus
el: {num} άνθρωποι επιλέγουν ένα αυτοκόλλητο
es: {num} personas están eligiendo stickers
fa: {num} نفر در حال انتخاب استیکر هستند
fr: {num} personnes choisissent des autocollants
hi: {num} लोग स्टिकर चुन रहे हैं
it: {num} persone stanno scegliendo uno sticker
nl: {num} mensen zijn stickers aan het kiezen
pl: {num} osób wybierają naklejki
pt_br: {num} usuários estão escolhendo stickers
sv: {num} personer väljer klistermärken
tr: {num} kişi çıkartma seçiyor
uk: {num} осіб обирають наліпки

source: choosing a sticker
ar: يجري اختيار ملصق
be: выбірае стыкер
de: einen Aufkleber auswählen
el: επιλέγοντας ένα αυτοκόλλητο
es: eligiendo una pegatina
fa: در حال انتخاب استیکر
fr: choisir un autocollant
hi: स्टीकर का चयन
it: scegliere un adesivo
nl: sticker aan het kiezen
pl: wybiera naklejkę
pt_br: escolhendo um sticker
ru: выбирает стикер
sv: väljer ett klistermärke
tr: çıkartma seçme
uk: обирає наліпку

source: {sender} is recording a video
ar: يجري تسجيل مقطع من {sender}
be: {sender} запісвае відэа
de: {sender} nimmt ein Video auf
el: Ο/Η {sender} καταγράφει ένα βίντεο
es: {sender} está grabando un video
fa: {sender} در حال ضبط ویدیو است
fr: {sender} enregistre une vidéo
hi: {sender} वीडियो रिकॉर्ड कर रहा है
it: {sender} sta registrando un video
nl: {sender} is een video aan het opnemen
pl: {sender} nagrywa wideo
pt_br: {sender} está gravando um vídeo
sv: {sender} spelar in en video
tr: {sender} video kaydediyor
uk: {sender} записує видиво

source: {sender1} and {sender2} are recording videos
ar: يقوم كل من {sender1} و{sender2} بتسجيل مقاطع
be: {sender1} і {sender2} запісваюць відэа
de: {sender1} und {sender2} nehmen Videos auf
el: Ο/Η {sender1} και Ο/Η {sender2} καταγράφουν ένα βίντεο
es: {sender1} y {sender2} están grabando videos
fa: {sender1} و {sender2} در حال ضبط ویدیو هستند
fr: {sender1} et {sender2} enregistrent des vidéos
hi: {sender1} और {sender2} वीडियो रिकॉर्ड कर रहे हैं
it: {sender1} e {sender2} stanno registrando un video
nl: {sender1} en {sender2} zijn video's aan het opnemen
pl: {sender1} i {sender2} nagrywają wideo
pt_br: {sender1} e {sender2} estão gravando vídeos
sv: {sender1} och {sender2} spelar in videor
tr: {sender1} ve {sender2} video kaydediyor
uk: {sender1} та {sender2} записують видива

source: {num} people are recording videos
ar: {num} أشخاص يسجلون مقاطع
be: {num} чалавек запісваюць відэа
de: {num} Personen nehmen Videos auf
el: {num} άνθρωποι καταγράφουν ένα βίντεο
es: {num} personas están grabando videos
fa: {num} نفر در حال ضبط ویدیو هستند
fr: {num} personnes enregistrent des vidéos
hi: {num} लोग वीडियो रिकॉर्ड कर रहे हैं
it: {num} persone stanno registrando un video
nl: {num} mensen zijn video's aan het opnemen
pl: {num} osób nagrywają wideo
pt_br: {num} usuários estão gravando vídeos
sv: {num} personer spelar in videor
tr: {num} kişi video kaydediyor
uk: {num} осіб записують видива

source: recording a video
ar: يجري تسجيل مقطع
be: запісвае відэа
de: ein Video aufnehmen
el: καταγράφοντας ένα βίντεο
es: grabando un vídeo
fa: در حال ضبط ویدیو
fr: enregistrer une vidéo
hi: वीडियो की रिकॉर्डिंग
it: registrare un video
nl: video aan het opnemen
pl: nagrywa wideo
pt_br: gravando um vídeo
ru: записывает видео
sv: spelar in en video
tr: video kaydetme
uk: записує відео

source: {sender} is recording a video note
ar: يجري تسجيل رسالة مصورة من {sender}
be: {sender} запісвае відэапаведамленне
de: {sender} nimmt eine Videonachricht auf
el: Ο/Η {sender} καταγράφει μια βίντεο σημείωση
es: {sender} está grabando una nota de video
fa: {sender} در حال ضبط یک پیام ویدیویی است
fr: {sender} enregistre une note vidéo
hi: {sender} वीडियो नोट रिकॉर्ड कर रहा है
it: {sender} sta registrando una nota video
nl: {sender} is een videobericht aan het opnemen
pl: {sender} nagrywa wiadomość wideo
pt_br: {sender} está gravando uma mensagem de vídeo
sv: {sender} spelar in en videoanteckning
tr: {sender} video not kaydediyor
uk: {sender} записує відеонотатку

source: {sender1} and {sender2} are recording video notes
ar: يقوم كل من {sender1} و{sender2} بتسجيل رسائل مصورة
be: {sender1} і {sender2} запісваюць відэапаведамленні
de: {sender1} und {sender2} nehmen Videonachrichten auf
el: Ο/Η {sender1} και Ο/Η {sender2} καταγράφουν μία βίντεο σημείωση
es: {sender1} y {sender2} están grabando notas de video
fa: {sender1} و {sender2} در حال ضبط پیام های ویدویی هستند
fr: {sender1} et {sender2} enregistrent des notes vidéo
hi: {sender1} और {sender2} वीडियो नोट रिकॉर्ड कर रहे हैं
it: {sender1} e {sender2} stanno registrano un videomessaggio
nl: {sender1} en {sender2} zijn videoberichten aan het opnemen
pl: {sender1} i {sender2} nagrywają wiadomości wideo
pt_br: {sender1} e {sender2} estão gravando mensagens de vídeo
sv: {sender1} och {sender2} spelar in videoanteckningar
tr: {sender1} ve {sender2} video not kaydediyor
uk: {sender1} та {sender2} записують відеонотатку

source: {num} people are recording video notes
ar: {num} أشخاص يسجلون رسائل مصورة
be: {num} чалавек запісваюць відэапаведамленні
de: {num} Personen nehmen Videonachrichten auf
el: {num} χρήστες καταγράφουν μία βίντεο σημείωση
es: {num} personas están grabando notas de video
fa: {num} نفر در حال ضبط پیام های ویدیویی هستند
fr: {num} personnes enregistrent des notes vidéo
hi: {num} लोग वीडियो नोट रिकॉर्ड कर रहे हैं
it: {num} persone stanno registrando un videomessaggio
nl: {num} mensen zijn videoberichten aan het opnemen
pl: {num} osób nagrywają wiadomości wideo
pt_br: {num} usuários estão gravando mensagens de vídeo
sv: {num} personer spelar in videoanteckningar
tr: {num} kişi video not kaydediyor
uk: {num} записують відеонотатки

source: recording a video note
ar: يجري تسجيل رسالة مصورة
be: запісвае відэапаведамленне
de: eine Videonachricht aufnehmen
el: καταγράφοντας μια βίντεο σημείωση
es: grabando una nota de vídeo
fa: در حال ضبط یک پیام ویدیویی
fr: enregistrer une note vidéo
hi: वीडियो नोट की रिकॉर्डिंग
it: registrare una nota video
nl: videobericht aan het opnemen
pl: nagrywa wiadomość wideo
pt_br: gravando uma mensagem de vídeo
ru: записывает видеосообщение
sv: spelar in en videoanteckning
tr: video not kaydetme
uk: записує відеонотатку

source: {sender} is recording a voice note
ar: يجري تسجيل رسالة صوتية من {sender}
be: {sender} запісвае галасавое паведамленне
de: {sender} nimmt eine Sprachnachricht auf
el: Ο/Η {sender} ηχογραφεί μια φωνητική σημείωση
es: {sender} está grabando una nota de voz
fa: {sender} در حال ضبط یک پیام صوتی است
fr: {sender} enregistre une note vocale
hi: {sender} ध्वनि नोट रिकॉर्ड कर रहा है
it: {sender} sta registrando un messaggio vocale
nl: {sender} is een spraakbericht aan het opnemen
pl: {sender} nagrywa wiadomość głosową
pt_br: {sender} está gravando uma mensagem de voz
sv: {sender} spelar in en röstanteckning
tr: {sender} sesli not kaydediyor
uk: {sender} записує голосове повідомлення

source: {sender1} and {sender2} are recording voice notes
ar: يقوم كل من {sender1} و{sender2} بتسجيل رسائل صوتية
be: {sender1} і {sender2} запісваюць галасавыя паведамленні
de: {sender1} und {sender2} nehmen Sprachnachrichten auf
el: Ο/Η {sender1} και Ο/Η {sender2} ηχογραφούν μια φωνητική σημείωση
es: {sender1} y {sender2} están grabando notas de voz
fa: {sender1} و {sender2} در حال ضبط پیام های صوتی هستند
fr: {sender1} et {sender2} enregistrent des notes vocales
hi: {sender1} और {sender2} ध्वनि नोट रिकॉर्ड कर रहे हैं
it: {sender1} e {sender2} stanno registrando un messaggio vocale
nl: {sender1} en {sender2} zijn spraakberichten aan het opnemen
pl: {sender1} i {sender2} nagrywają wiadomości głosowe
pt_br: {sender1} e {sender2} estão gravando mensagens de voz
sv: {sender1} och {sender2} spelar in röstanteckningar
tr: {sender1} ve {sender2} sesli not kaydediyor
uk: {sender1} та {sender2} записують голосові повідомлення

source: {num} people are recording voice notes
ar: {num} أشخاص يسجلون رسائل صوتية
be: {num} чалавек запісваюць галасавыя паведамленні
de: {num} Personen nehmen Sprachnachrichten auf
el: {num} άνθρωποι ηχογραφούν μια φωνητική σημείωση
es: {num} personas están grabando notas de voz
fa: {num} نفر در حال ضبط پیام های صوتی هستند
fr: {num} personnes enregistrent des notes vocales
hi: {num} लोग ध्वनि नोट रिकॉर्ड कर रहे हैं
it: {num} persone stanno registrando un messaggio vocale
nl: {num} mensen zijn spraakberichten aan het opnemen
pl: {num} osób nagrywa wiadomość głosową
pt_br: {num} usuários estão gravando mensagens de voz
sv: {num} personer spelar in röstanteckningar
tr: {num} kişi sesli not kaydediyor
uk: {num} осіб записують голосові повідомлення

source: recording a voice note
ar: يجري تسجيل رسالة صوتية
be: запісвае галасавое паведамленне
de: eine Sprachnachricht aufnehmen
el: ηχογραφεί μια φωνητική σημείωση
es: grabando una nota de voz
fa: در حال ضبط یک پیام صوتی
fr: enregistrer une note vocale
hi: ध्वनि नोट की रिकॉर्डिंग
it: registrare una nota vocale
nl: spraakbericht aan het opnemen
pl: nagrywa wiadomość głosową
pt_br: gravando uma mensagem de voz
ru: записывает голосовое сообщение
sv: spelar in en röstanteckning
tr: sesli not kaydetme
uk: записує голосове повідомлення

source: {sender} is playing a game
ar: {sender} حاليا في لعبة
be: {sender} гуляе ў гульню
de: {sender} spielt ein Spiel
el: Ο/Η {sender} παίζει ένα παιχνίδι
es: {sender} está jugando a un juego
fa: {sender} در حال بازی کردن است
fr: {sender} joue à un jeu
hi: {sender} गेम खेल रहा है
it: {sender} sta giocando
nl: {sender} is een spel aan het spelen
pl: {sender} gra w grę
pt_br: {sender} está jogando um jogo
sv: {sender} spelar ett spel
tr: {sender} oyun oynuyor
uk: {sender} грає гру

source: {sender1} and {sender2} are playing games
ar: يقوم كل من {sender1} و{sender2} باللعب حاليا
be: {sender1} і {sender2} гуляюць ў гульні
de: {sender1} und {sender2} spielen Spiele
el: Ο/Η {sender1} και Ο/Η {sender2} παίζουν ένα παιχνίδι
es: {sender1} y {sender2} están jugando
fa: {sender1} و {sender2} در حال بازی کردن هستند
fr: {sender1} et {sender2} jouent à des jeux
hi: {sender1} और {sender2} गेम खेल रहे हैं
it: {sender1} e {sender2} stanno giocando
nl: {sender1} en {sender2} zijn spellen aan het spelen
pl: {sender1} i {sender2} grają w gry
pt_br: {sender1} e {sender2} estão jogando jogos
sv: {sender1} och {sender2} spelar spel
tr: {sender1} ve {sender2} oyun oynuyor
uk: {sender1} та {sender2} грають ігри
