Repository: paper-plane-developers/paper-plane
Catalog: po/*.po
Languages: ar, be, de, el, es, fa, fr, hi, it, nl, pl, pt_br, ru, sv, tr, uk

source: Do you want to delete this message?
ar: هل ترغب/ين بحذف هذه الرسالة؟
be: Вы хочаце выдаліць гэтае паведамленне?
de: Möchten Sie diese Nachricht löschen?
el: Θέλετε να διαγράψετε αυτό το μήνυμα;
es: ¿Quiere eliminar este mensaje?
fa: می‌خواهید این پیام را حذف کنید؟
fr: Voulez-vous supprimer ce message ?
hi: क्या आप यह संदेश मिटाना चाहते हैं?
it: Vuoi eliminare questo messaggio?
nl: Wilt u dit bericht verwijderen?
pl: Czy chcesz usunąć tą wiadomość?
pt_br: Você quer apagar esta mensagem?
sv: Vill du radera det här meddelandet?
tr: Bu iletiyi silmek istiyor musunuz?
uk: Чи хочете Ви видалити це повідомлення?

source: Confirm model::Message Deletion
es: Confirmar el modelo::Borrado de los mensajes
hi: model::Message मिटाने की पुष्टि करें
nl: Bevestig het verwijderen van model::Message
pt_br: Confirmar exclusão de mensagem
uk: Підтвердити модель::Видалення повідомлення

source: Loading…
ar: جارٍ التحميل…
be: Загрузка…
de: Wird geladen …
el: Φόρτωση…
es: Cargando…
fa: بار کردن…
fr: Chargement…
hi: लोड हो रहा है…
it: Caricamento…
nl: Laden…
pl: Ładowanie…
pt_br: Carregando…
sv: Laddar…
tr: Yükleniyor…
uk: Завантаження…

source: This message is unsupported
ar: هذه الرسالة غير مدعومة
be: Гэтае паведамленне не падтрымліваецца
de: Diese Nachricht wird nicht unterstützt
el: Αυτό το μήνυμα δεν υποστηρίζεται
es: Este mensaje no está admitido
fa: این پیام پشتیبانی نمی‌شود
fr: Ce message n'est pas pris en charge
hi: यह संदेश असमर्थित है
it: Questo messaggio non è supportato
nl: Dit bericht wordt niet ondersteund
pl: Ta wiadomość jest nieobsługiwana
pt_br: Esta mensagem não é suportada
ru: Это сообщение не поддерживается
sv: Det här meddelandet stöds inte
tr: Bu ileti desteklenmiyor
uk: Це повідомлення не підтримується

source: No Chat Selected
ar: لم يتم اختيار أي محادثة
be: Чат не выбраны
de: Keine Gespräche ausgewählt
el: Καμία επιλεγμένη συνομιλία
es: Ningún chat seleccionado
fa: گفتگویی انتخاب نشده است
fr: Aucune discussion sélectionnée
hi: कोई चैट चयनित नहीं
it: Nessuna discussione selezionata
nl: Geen chat geselecteerd
pl: Nie wybrano czatu
pt_br: Nenhum chat selecionado
ru: Чат не выбран
sv: Ingen chatt vald
tr: Sohbet Seçilmedi
uk: Немає вибраного чату

source: Select a chat to start messaging.
ar: يرجى اختيار محادثة لبدء التراسل.
be: Выберыце чат, каб пачаць перапісвацца.
de: Wähle ein Gespräch aus, um mit der Nachrichtenübermittlung zu beginnen.
el: Επιλέξτε μια συνομιλία για να αρχίσετε να μιλήσετε.
es: Seleccione un chat para empezar a conversar.
fa: برای شروع پیام‌رسانی، گفتگویی را انتخاب کنید.
fr: Sélectionnez une discussion pour commencer à échanger des messages.
hi: संदेश भेजने के लिए एक चैट चुनें।
it: Seleziona una discussione per iniziare a messaggiare.
nl: Selecteer een chat om een bericht te sturen.
pl: Wybierz czat, aby rozpocząć rozmowę.
pt_br: Selecione um chat para começar a conversar.
ru: Выберите чат, чтобы начать обмен сообщениями.
sv: Välj en chatt för att börja skicka meddelanden.
tr: Mesajlaşmaya başlamak için bir sohbet seçin.
uk: Виберіть чат, щоб почати спілкування.

source: Send Image
es: Enviar una imagen
fa: فرستادن تصویر
hi: छवि भेजें
nl: Afbeelding sturen
pl: Wyślij obraz
pt_br: Enviar imagem
tr: Görüntü Gönder
uk: Надіслати зображення

source: Caption
ar: النص التوضيحي
be: Подпіс
de: Bildunterschrift
el: Υπότιτλους
es: Leyenda
fa: عنوان
fr: Légende
hi: अनुशीर्षक
it: Didascalia
nl: Beschrijving
pl: Napis
pt_br: Legenda
ru: Подпись
sv: Rubrik
tr: Başlık
uk: Підпис

source: Send
es: Enviar
fa: فرستادن
hi: भेजें
nl: Sturen
pl: Wyślij
pt_br: Enviar
tr: Gönder
uk: Надіслати

source: Send as _File
es: Enviar como un _Archivo
fa: فرستادن به شکل _پرونده
hi: फाइल के रूप में भेजें (_F)
nl: Als _bestand sturen
pl: Wyślij jako _plik
pt_br: Enviar como _arquivo
tr: _Dosya Olarak Gönder
uk: Надіслати як _файл

source: Chats
ar: المحادثات
be: Чаты
el: Συνομιλίες
fa: گپ‌ها
fr: Discussions
hi: चैट
it: Discussioni
pl: Lista czatów
ru: Список чатов
sv: Chatter
tr: Sohbetler
uk: Чати

source: Content
es: Contenido
fa: محتوا
hi: सामग्री
nl: Inhoud
pl: Zawartość
pt_br: Conteúdo
tr: İçerik
uk: Вміст

source: Follow System Colors
ar: اتباع ألوان النظام
be: Выкарыстоўваць сістэмныя колеры
de: Systemfarben folgen
el: Ακολουθήστε τα χρώματα συστήματος
es: Seguir los colores del sistema
fa: استفاده از پوسته رنگی سیستم
fr: Suivre les couleurs du système
hi: सिस्टम रंगों की पालना
it: Segui i colori di sistema
nl: Systeemkleuren volgen
pl: Użyj kolorów systemowych
pt_br: Seguir cores do sistema
ru: Использовать системную тему
sv: Följ systemfärger
tr: Sistem Renklerini Takip Et
uk: Відповідати Системним Кольорам

source: Dark Theme
ar: النمط الداكن
be: Цёмная тэма
de: Dunkles Farbschema
el: Σκούρο θέμα
es: Tema oscuro
fa: پوسته تیره
fr: Thème sombre
hi: गहरी थीम
it: Tema scuro
nl: Donker thema
pl: Ciemny motyw
pt_br: Tema escuro
ru: Тёмная тема
sv: Mörkt tema
tr: Koyu Tema
uk: Темна Тема

source: Storage
ar: التخزين
be: Сховішча
de: Speicher
el: Αποθηκευτικός χώρος
es: Almacenamiento
fa: حافظه
fr: Stockage
hi: स्टोरेज
it: Archivio
nl: Opslag
pl: Przestrzeń dyskowa
pt_br: Armazenamento
ru: Хранилище
sv: Lagring
tr: Depolama
uk: Сховище

source: Cache Size
ar: حجم الذاكرة المؤقتة
be: Памер кэшу
de: Cache-Größe
el: Προσωρινή μνήμη
es: Tamaño de la caché
fa: حجم حافظه نهان
fr: Taille du cache
hi: कैशे आकार
it: Dimensione cache
nl: Cache-grootte
pl: Pamięć cache
pt_br: Tamanho do cache
ru: Размер кеша
sv: Cachestorlek
tr: Önbellek Boyutu
uk: Розмір кешу

source: Clear Cache
ar: مسح الذاكرة المؤقتة
be: Ачысціць кэш
de: Cache leeren
el: Διαγραφή προσωρινής μνήμης
es: Limpiar caché
fa: پاک کردن حافظه نهان
fr: Vider le cache
hi: कैशे साफ करें
it: Cancella la cache
nl: Cache legen
pl: Wyczyść pamięć cache
pt_br: Limpar cache
ru: Очистить кеш
sv: Rensa cache
tr: Önbelleği Temizle
uk: Очистити кеш

source: Cache cleared
ar: تم مسح الذاكرة المؤقتة
be: Кэш ачышчаны
de: Zwischenspeicher gelöscht
el: Η προσωρινή μνήμη διαγράφηκε
es: Caché vaciada
fa: انباره پاک شد
fr: Cache effacé
hi: कैशे साफ किया गया
it: Cache cancellata
nl: Cache geleegd
pl: Wyczyszczono pamięc podręczną
pt_br: O cache foi limpo
ru: Кеш очищен
sv: Cache rensad
tr: Önbellek temizlendi
uk: Кеш очищено

source: Logout
es: Cerrar la sesión
fa: خروج
hi: लॉगआउट
nl: Uitloggen
pl: Wyloguj się
pt_br: Sair
tr: Oturumu kapat
uk: Вийти

source: Log out <i>{display_name}</i>
es: Cerrar la sesión de <i>{display_name}</i>
fa: خروج از <i>{display_name}</i>
hi: लॉगआउट <i>{display_name}</i>
nl: <i>{display_name}</i> uitloggen
pl: Wyloguj <i>{display_name}</i>
pt_br: Sair de <i>{display_name}</i>
tr: Oturumu kapat <i>{display_name}</i>
uk: Вийти <i>{display_name}</i>

source: Are you sure you want to log out?
es: ¿Seguro que quieres cerrar la sesión?
hi: क्या आप वाकई इस सत्र से लॉग आउट करना चाहते हैं?
nl: Weet u zeker dat u wilt uit­loggen?
pl: Czy na pewno chcesz się wylogować?
pt_br: Tem certeza de que deseja sair?
tr: Oturumu kapatmak istediğinizden emin misiniz?
uk: Чи впевнені ви, що хочете вийти?

source: _Log out
es: _Cerrar la sesión
fa: _خروج
hi: लॉग आउट (_L)
nl: _Uitloggen
pl: _Wyloguj się
pt_br: _Sair
tr: _Oturumu kapat
uk: _Вийти

source: _Contacts
ar: _جهات الاتصال
be: _Кантакты
de: _Kontakte
el: _Επαφές
es: _Contactos
fa: _آشنایان
hi: सम्पर्क (_C)
it: _Contatti
nl: _Contacten
pl: _Kontakty
pt_br: _Contatos
ru: _Контакты
sv: _Kontakter
tr: _Kişiler
uk: _Контакти

source: _Preferences
ar: _التفضيلات
be: _Налады
de: _Einstellungen
el: _Προτιμήσεις
es: _Preferencias
fa: _ترجیحات
fr: _Préférences
hi: प्राथमिकताएं (_P)
it: _Preferenze
nl: _Voorkeuren
pl: _Preferencje
pt_br: _Preferências
ru: _Параметры
sv: _Inställningar
tr: _Tercihler
uk: _Параметри

source: _Keyboard Shortcuts
ar: _اختصارات لوحة المفاتيح
be: _Камбінацыі клавіш
de: _Tastaturkurzbefehle
el: _Συντομεύσεις πληκτρολογίου
es: _Atajos del teclado
fa: _میان‌برهای صفحه‌‌کلید
fr: _Raccourcis clavier
hi: कीबोर्ड शॉर्टकट (_K)
it: _Scorciatoie da tastiera
nl: _Sneltoetsen
pl: _Skróty klawiszowe
pt_br: _Atalhos do teclado
ru: _Комбинации клавиш
sv: _Tangentbordsgenvägar
tr: _Klavye Kısayolları
uk: _Клавіатурні скорочення

source: _About Paper Plane
ar: _حول بيبر بلين
be: _Аб Paper Plane
de: _Über Paper Plane
el: _Σχετικά με την Paper Plane
es: _Acerca de Paper Plane
fa: _دربارهٔ موشک کاغذی
fr: _À propos de Paper Plane
hi: Paper Plane के बारे में (_A)
it: Inform_azioni
nl: _Over Paper Plane
pl: _O Paper Plane
pt_br: _Sobre o Paper Plane
ru: _О приложении
sv: _Om Paper Plane
tr: Paper Plane _Hakkında
uk: _Про Paper Plane

source: Search
ar: بحث
be: Пошук
de: Suche
el: Αναζήτηση
es: Buscar
fa: جست‌وجو
fr: Recherche
hi: खोजें
it: Cerca
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
ru: Поиск
sv: Sök
tr: Ara
uk: Шукати

source: Sessions
es: Sesiones
fa: نشست‌ها
hi: सत्र
nl: Sessies
pl: Sesje
pt_br: Sessões
tr: Oturumlar
uk: Сесії

source: Draft:
ar: مسودة:
be: Чарнавік:
de: Entwurf:
el: Σχέδιο:
es: Borrador:
fa: پیش‌نویس:
fr: Brouillon :
hi: मसौदा:
it: Bozza:
nl: Concept:
pl: Szkic:
pt_br: Rascunho:
ru: Черновик:
sv: Utkast:
tr: Taslak:
uk: Чернетка:

source: You
ar: أنت
be: Вы
de: Sie
el: Εσείς
es: Usted
fa: شما
fr: Vous
hi: आप
it: Tu
nl: U
pl: Ty
pt_br: Você
ru: Вы
sv: Du
tr: Siz
uk: Ви

source: _Pin
ar: _تثبيت
be: _Замацаваць
de: _Anheften
el: _Καρφίτσωμα
es: _Fijar
fa: _سنجاق
fr: _Épingler
hi: पिन करें (_P)
it: _Fissa
nl: _Vastmaken
pl: _Przypnij
pt_br: _Fixar
ru: _Закрепить
sv: _Fäst
tr: _Sabitle
uk: _Закріпити

source: _Unpin
ar: _إلغاء التثبيت
be: _Адмацаваць
de: _Loslösen
el: _Ξεκαρφίτσωμα
es: _Desfijar
fa: سنجاق‌_برداری
fr: _Désépingler
hi: पिन हटाएं (_U)
it: _Togli
nl: _Losmaken
pl: _Odepnij
pt_br: _Desafixar
ru: _Открепить
sv: _Avfäst
tr: _Sabitlemeyi Kaldır
uk: _Відкріпити

source: _Mark as Unread
ar: _تعيين كغير مقروء
be: _У непрачытанае
de: Als _Ungelesen Markieren
el: _Επισήμανση ως μη διαβασμενο
es: _Marcar como no leído
fa: علامت به خوانده _نشده
fr: _Marquer comme non lu
hi: अपठित चिह्नित करें (_M)
it: Segna come _non letto
nl: _Markeren als ongelezen
pl: Oznacz jako nieprzeczytane
pt_br: Marcar como _não-lido
ru: Пометить как _непрочитанное
sv: _Markera som oläst
tr: Okunmadı Olarak _İmle
uk: _Позначити як непрочитане

source: Mark as _Read
ar: تعيين _كمقروء
be: _У прачытанае
de: Als _Gelesen Markieren
el: Επισήμανση ως _διαβάστηκε
es: Marcar como _leído
fa: علامت به خوانده _شده
fr: Marquer comme _lu
hi: पठित चिह्नित करें (_R)
it: Segna come _letto
nl: Markeren als _gelezen
pl: Oznacz jako przeczytane
pt_br: Marcar como _lido
ru: Пометить как _прочитанное
sv: Markera som _läst
tr: _Okundu Olarak İmle
uk: Позначити як _прочитане

source: No Search Results
ar: لا توجد نتائج بحث
be: Няма рэзультатаў
de: Keine Suchergebnisse
el: Δεν υπάρχουν αποτελέσματα αναζήτησης
es: No hay resultados de búsqueda
fa: بدون نتیجه
fr: Aucun résultat de recherche
hi: कोई खोज परिणाम नहीं
it: Nessun risultato di ricerca
nl: Geen zoekresultaten
pl: Brak wyników wyszukiwania
pt_br: Nenhum resultado de busca
ru: Нет результатов
sv: Inga sökresultat
tr: Arama Sonucu Yok
uk: Немає результатів

source: Try a different search.
ar: يرجى تجربة بحث مختلف.
be: Паспрабуйце зноў.
de: Probieren Sie eine andere Suche.
el: Δοκιμάστε μια διαφορετική αναζήτηση.
es: Intente otra búsqueda.
fa: اقدام به جست‌وجویی دیگر.
fr: Essayez une autre recherche.
hi: भिन्न खोज का प्रयास करें।
it: Prova a fare una ricerca diversa.
nl: Probeer een andere zoekopdracht
pl: Spróbuj inną frazę.
pt_br: Tente uma busca diferente.
ru: Попробуйте снова.
sv: Prova med en annan sökning.
tr: Farklı bir arama deneyin.
uk: Спробуйте знайти щось інше.

source: Global Search
ar: بحث عام
be: Глабальны пошук
de: Globale Suche
el: Παγκόσμια αναζήτηση
es: Búsqueda global
fa: جست‌وجوی همه‌جا
fr: Recherche globale
hi: वैश्विक खोज
it: Ricerca globale
nl: Globale zoekopdracht
pl: Globalne wyszukiwanie
pt_br: Busca global
ru: Глобальный поиск
sv: Global sök
tr: Genel Arama
uk: Глобальний пошук

source: Recent
ar: حديث
be: Нядаўнія
de: Kürzlich
el: Πρόσφατα
es: Reciente
fa: اخیر
fr: Récents
hi: हालिया
it: Recenti
pl: Ostatnie
pt_br: Recente
ru: Недавний
sv: Senaste
tr: Son
uk: Нещодавні

source: _Production Server
ar: _الخادم الجاهز للعمل
be: _Асноўны сервер
de: _Produktionsserver
el: _Διακομιστής παραγωγής
es: Servidor de _producción
fa: کارساز _محصول
fr: Serveur de _production
hi: उत्पादन सर्वर (_P)
it: Server di _produzione
nl: _Productieserver
pl: _Serwer Produkcyjny
pt_br: Servidor de _produção
ru: _Рабочий Сервер
sv: _Produktionsserver
tr: _Üretim Sunucusu
uk: _Основний сервер

source: _Test Server
ar: _الخادم التجريبي
be: _Тэставы сервер
el: _Διακομιστής δοκιμής
es: Servidor de p_ruebas
fa: _کارساز آزمون
fr: Serveur de _test
hi: परीक्षण सर्वर (_T)
it: Server _test
pl: _Serwer Testowy
pt_br: Servidor de _teste
ru: _Тестовый Сервер
tr: _Test Sunucusu
uk: _Тестовий сервер

source: New Session
es: Nueva sesión
fa: نشست جدید
hi: नया सत्र
nl: Nieuwe sessie
pl: Nowa sesja
pt_br: Nova sessão
tr: Yeni Oturum
uk: Нова сесія

source: %l:%M %p
be: %H:%M
de: %H:%M
es: %H:%M
fr: %H:%M
it: %H:%M
nl: %H:%M
pl: %H:%M
pt_br: %H:%M
ru: %H:%M
sv: %H.%M

source: Fragment
ar: فراجمنت
es: Fragmento
fa: تکه
it: Frammento
tr: Parça

source: Paper Plane
ar: بيبر بلين
fa: موشک کاغذی

source: GIF
ar: صورة متحركة
fa: جیف

source: GIF, {caption}
ar: صورة متحركة، {caption}
fa: جیف , {caption}

source: Telegram
ar: تيليجرام
fa: تلگرام

source: SMS
ar: رسالة نصية
fa: پیامک

source: A Telegram client optimized for the GNOME desktop
el: Ένας πελάτης Telegram βελτιστοποιήθηκε για την επιφάνεια εργασίας GNOME
ru: Клиент Telegram, оптимизированный для рабочего стола GNOME

source: Recently used sessions
el: Πρόσφατα χρησιμοποιημένες συσκευές
ru: Недавно использованные сеансы

source: A list of most recently used sessions, sorted by their database directory names
el: Μια λίστα με τις πιο πρόσφατα χρησιμοποιημένες συσκευές, ταξινομημένες με βάση τα ονόματα της βάσης δεδομένων τους
ru: Упорядоченный список недавно использованных сеансов по имени их каталога базы данных

source: _Add Account
el: _Πρόσθεση λογαριασμού
ru: _Добавить Аккаунт

source: _Previous
el: _Προηγούμενο
ru: _Назад

source: _Log in using QR code
el: _Είσοδος με κωδικό QR
ru: _Войти с помощью QR-кода

source: The code cannot be sent anymore.
el: Ο κώδικας δεν μπορεί να σταλθεί πλέον.
ru: Код больше не может быть отправлен.

source: _Forgot password?
el: _Ξεχάσατε τον κωδικό σας;
ru: _ Забыли пароль?

source: Use Recovery Code
el: Χρησιμοποιήστε τον κωδικό ανάκτησης
ru: Используйте код восстановления

source: _Send recovery code
el: _Αποστολή κωδικού ανάκτησης
ru: _Отправить код восстановления

source: Account Deletion
el: Διαγραφή λογαριασμού
ru: Удаление Аккаунта

source: Enter the code e-mailed to you
el: Πληκτρολογήστε τον κωδικό πού στάλθηκε στο email σας
ru: Введите код, отправленный вам на электронную почту

# shortcut window
source: General
el: Γενικό
ru: Общее

# shortcut window
source: Show Shortcuts
el: Εμφάνιση συντομεύσεων
ru: Комбинации клавиш

# shortcut window
source: Quit
el: Έξοδος
ru: Выйти из приложения

# shortcut window
source: Chat List
el: Λίστα συνομιλιών
ru: Список чатов

# shortcut window
source: Search Chats
el: Αναζήτηση συνομιλιών
ru: Поиск чатов

# shortcut window
source: Chat History
el: Ιστορικό συνομιλίας
ru: История чата

# shortcut window
source: Send Photo from Clipboard
el: Αποστολή φωτογραφίας από το Πρόχειρο
ru: Отправить фото из буфера обмена

source: _Log Out
el: _Αποσύνδεση
ru: _Выйти

source: One way to continue using your account is to delete and then recreate it
el: Ένας τρόπος για να συνεχίσετε να χρησιμοποιείτε τον λογαριασμό σας είναι να τον διαγράψετε και μετά να τον ξαναδημιουργήσετε
ru: Один из способов продолжить использование учетной записи - удалить её и создать заново

source: Since you have not provided a recovery e-mail address, the only way to continue using your account is to delete and then recreate it
el: Δεδομένου ότι δεν έχετε δώσει μια διεύθυνση email ανάκτησης, ο μόνος τρόπος για να συνεχίσετε να χρησιμοποιείτε τον λογαριασμό σας είναι να τον διαγράψετε και στη συνέχεια να τον δημιουργήσετε ξανά
ru: Поскольку вы не указали адрес электронной почты для восстановления, единственный способ продолжить использование вашей учетной записи - удалить ее и создать заново

source: Please note, you will lose all your chats and messages, along with any media and files you shared!
el: Λάβετε υπόψη ότι θα χάσετε όλες τις συνομιλίες και τα μηνύματά σας, μαζί με όλα τα μέσα και τα αρχεία που μοιραστήκατε!
ru: Обратите внимание, что вы потеряете все свои чаты и сообщения, а также все медиа и файлы, которыми вы делились!

source: Confirm Message Deletion
el: Επιβεβαίωση διαγραφής μηνύματος
ru: Подтвердить удаление сообщения
